<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁s	-4
▁the	-5
re	-6
on	-7
er	-8
▁w	-9
▁c	-10
▁.	-11
▁,	-12
▁o	-13
en	-14
▁p	-15
▁b	-16
an	-17
ed	-18
at	-19
▁f	-20
or	-21
▁m	-22
it	-23
es	-24
▁in	-25
is	-26
ar	-27
ing	-28
▁to	-29
▁h	-30
al	-31
▁an	-32
▁of	-33
▁d	-34
ou	-35
as	-36
ic	-37
id	-38
▁n	-39
le	-40
▁and	-41
ion	-42
ro	-43
il	-44
▁th	-45
ent	-46
▁re	-47
▁g	-48
▁l	-49
▁e	-50
ay	-51
om	-52
▁be	-53
▁u	-54
ve	-55
st	-56
ad	-57
▁on	-58
ut	-59
▁st	-60
▁sa	-61
▁for	-62
ol	-63
▁he	-64
ir	-65
ter	-66
ur	-67
▁k	-68
ac	-69
im	-70
ig	-71
am	-72
▁said	-73
ly	-74
ot	-75
ec	-76
▁is	-77
ation	-78
ver	-79
▁that	-80
ill	-81
ore	-82
▁we	-83
▁r	-84
et	-85
▁it	-86
ow	-87
ld	-88
▁wh	-89
us	-90
▁y	-91
▁as	-92
▁at	-93
th	-94
▁j	-95
▁was	-96
▁de	-97
ce	-98
▁al	-99
ith	-100
▁ch	-101
▁con	-102
▁with	-103
un	-104
oun	-105
ers	-106
ts	-107
▁ne	-108
ment	-109
res	-110
▁1	-111
se	-112
▁pro	-113
day	-114
op	-115
ate	-116
▁v	-117
ak	-118
est	-119
her	-120
el	-121
ul	-122
▁com	-123
and	-124
ain	-125
▁un	-126
ri	-127
ist	-128
▁le	-129
00	-130
ap	-131
ave	-132
rom	-133
ch	-134
ct	-135
ag	-136
▁2	-137
▁se	-138
▁sh	-139
▁from	-140
▁by	-141
igh	-142
os	-143
ial	-144
if	-145
▁has	-146
ort	-147
▁sp	-148
▁su	-149
▁af	-150
ear	-151
▁are	-152
ast	-153
▁ex	-154
▁his	-155
▁off	-156
▁have	-157
▁go	-158
art	-159
ity	-160
red	-161
pp	-162
ies	-163
▁ab	-164
ice	-165
oc	-166
▁pres	-167
▁tr	-168
ould	-169
out	-170
▁kore	-171
▁year	-172
end	-173
our	-174
▁will	-175
▁but	-176
em	-177
ident	-178
ab	-179
um	-180
ack	-181
ong	-182
▁rep	-183
▁not	-184
▁were	-185
▁ag	-186
▁ar	-187
ive	-188
ud	-189
▁pl	-190
all	-191
ian	-192
▁wor	-193
od	-194
ess	-195
qu	-196
▁who	-197
ia	-198
▁new	-199
iv	-200
▁pol	-201
ary	-202
▁or	-203
cc	-204
▁pe	-205
gh	-206
▁cl	-207
▁after	-208
▁they	-209
ry	-210
▁mon	-211
ie	-212
ight	-213
ect	-214
▁whe	-215
ust	-216
ok	-217
ren	-218
▁had	-219
ich	-220
ound	-221
ost	-222
mer	-223
ome	-224
ard	-225
ide	-226
▁been	-227
▁ro	-228
ant	-229
▁president	-230
ra	-231
ge	-232
▁this	-233
▁i	-234
▁min	-235
▁its	-236
▁tw	-237
ther	-238
▁their	-239
▁res	-240
▁peop	-241
▁say	-242
▁people	-243
▁out	-244
▁ad	-245
▁int	-246
ign	-247
▁offic	-248
▁about	-249
▁more	-250
ber	-251
ord	-252
ount	-253
ated	-254
vern	-255
uc	-256
ime	-257
▁ir	-258
ine	-259
▁pr	-260
▁per	-261
ans	-262
ions	-263
▁two	-264
▁part	-265
▁me	-266
▁exp	-267
▁govern	-268
ks	-269
▁sec	-270
▁inc	-271
▁comp	-272
▁up	-273
▁acc	-274
▁her	-275
▁3	-276
▁nor	-277
▁en	-278
ace	-279
▁korea	-280
▁dis	-281
▁which	-282
▁all	-283
▁over	-284
ous	-285
▁she	-286
▁one	-287
▁man	-288
ree	-289
ations	-290
iz	-291
ough	-292
▁cont	-293
so	-294
esday	-295
ke	-296
▁gr	-297
▁government	-298
age	-299
ates	-300
pt	-301
▁would	-302
▁official	-303
▁mil	-304
▁mar	-305
▁att	-306
▁br	-307
cent	-308
ib	-309
ip	-310
▁than	-311
▁north	-312
man	-313
▁state	-314
ub	-315
▁us	-316
ational	-317
▁inter	-318
▁count	-319
ors	-320
▁also	-321
▁do	-322
▁sc	-323
▁cr	-324
av	-325
ure	-326
▁fir	-327
own	-328
ang	-329
der	-330
ass	-331
▁im	-332
▁5	-333
▁comm	-334
ff	-335
▁other	-336
ical	-337
▁200	-338
ue	-339
ake	-340
ite	-341
ters	-342
▁no	-343
ile	-344
outh	-345
▁can	-346
nn	-347
▁ind	-348
ail	-349
▁last	-350
lo	-351
▁cnn	-352
▁day	-353
▁police	-354
hed	-355
aq	-356
▁mo	-357
▁jo	-358
ish	-359
▁when	-360
ited	-361
▁dec	-362
▁first	-363
ond	-364
ire	-365
▁south	-366
▁iraq	-367
▁4	-368
▁app	-369
ict	-370
ence	-371
ition	-372
▁la	-373
▁lead	-374
▁so	-375
▁qu	-376
ell	-377
▁te	-378
▁there	-379
▁wee	-380
▁milit	-381
illion	-382
▁inv	-383
ase	-384
▁bus	-385
lect	-386
▁co	-387
▁am	-388
▁bec	-389
▁dem	-390
act	-391
▁some	-392
▁into	-393
int	-394
ade	-395
▁report	-396
▁fin	-397
one	-398
▁car	-399
▁19	-400
▁ob	-401
ild	-402
▁cam	-403
iss	-404
ince	-405
▁ev	-406
ning	-407
og	-408
▁fr	-409
▁chin	-410
▁ear	-411
▁ser	-412
ied	-413
aus	-414
▁bl	-415
ep	-416
▁kill	-417
lic	-418
old	-419
enc	-420
▁war	-421
▁tal	-422
▁told	-423
oup	-424
▁op	-425
▁time	-426
ll	-427
ose	-428
▁world	-429
ned	-430
ress	-431
lear	-432
ru	-433
▁li	-434
▁years	-435
▁work	-436
ved	-437
▁percent	-438
ance	-439
▁pre	-440
▁fe	-441
▁call	-442
▁korean	-443
ally	-444
itt	-445
▁sun	-446
ama	-447
lud	-448
▁bo	-449
▁6	-450
ens	-451
▁elect	-452
ey	-453
li	-454
▁month	-455
very	-456
are	-457
▁them	-458
▁00	-459
▁week	-460
ater	-461
▁again	-462
▁accord	-463
▁united	-464
wn	-465
▁you	-466
orts	-467
▁par	-468
ities	-469
we	-470
con	-471
▁000	-472
▁act	-473
▁officials	-474
▁could	-475
ces	-476
▁fl	-477
fe	-478
▁if	-479
▁according	-480
oll	-481
▁under	-482
reat	-483
▁country	-484
▁includ	-485
arg	-486
▁bet	-487
hing	-488
▁imp	-489
▁party	-490
▁three	-491
▁cons	-492
ister	-493
▁tu	-494
▁ass	-495
▁monday	-496
▁says	-497
orm	-498
urs	-499
▁national	-500
▁rec	-501
ked	-502
▁air	-503
▁news	-504
ese	-505
▁sur	-506
▁lo	-507
uring	-508
vers	-509
ected	-510
▁tuesday	-511
▁military	-512
▁kn	-513
▁plan	-514
ause	-515
ons	-516
▁cent	-517
meric	-518
ory	-519
▁americ	-520
▁just	-521
▁intern	-522
▁wed	-523
▁states	-524
ings	-525
▁may	-526
▁reg	-527
▁ter	-528
ath	-529
able	-530
▁ban	-531
fore	-532
ital	-533
ult	-534
ach	-535
ft	-536
▁down	-537
▁group	-538
▁aut	-539
ublic	-540
▁obama	-541
▁old	-542
▁sen	-543
▁him	-544
istan	-545
▁minister	-546
▁attack	-547
▁end	-548
▁fore	-549
▁spok	-550
▁what	-551
▁win	-552
▁supp	-553
▁8	-554
▁wedn	-555
▁wednesday	-556
apan	-557
▁japan	-558
▁before	-559
ased	-560
▁ac	-561
land	-562
▁most	-563
▁dep	-564
▁rem	-565
▁since	-566
▁ann	-567
ah	-568
ouse	-569
▁rel	-570
leg	-571
▁against	-572
▁sunday	-573
▁econ	-574
▁show	-575
▁econom	-576
▁million	-577
uclear	-578
▁like	-579
▁now	-580
ious	-581
▁back	-582
rat	-583
▁cap	-584
ency	-585
▁any	-586
▁law	-587
▁how	-588
ket	-589
ents	-590
▁china	-591
▁bush	-592
med	-593
▁gen	-594
▁nuclear	-595
▁mem	-596
ix	-597
▁ph	-598
▁where	-599
rop	-600
▁des	-601
▁invest	-602
▁em	-603
row	-604
ced	-605
▁near	-606
app	-607
ists	-608
▁prov	-609
▁killed	-610
uss	-611
▁po	-612
▁med	-613
king	-614
way	-615
▁add	-616
▁prot	-617
▁secur	-618
▁during	-619
▁bro	-620
vel	-621
▁because	-622
▁city	-623
▁str	-624
aking	-625
▁spokes	-626
▁get	-627
▁made	-628
ursday	-629
▁thursday	-630
▁former	-631
ton	-632
▁bu	-633
gan	-634
▁ap	-635
led	-636
hn	-637
ame	-638
▁reported	-639
rest	-640
▁security	-641
az	-642
▁bar	-643
▁while	-644
▁only	-645
air	-646
ween	-647
▁ins	-648
other	-649
▁thr	-650
▁democ	-651
▁four	-652
▁between	-653
ered	-654
▁tur	-655
ating	-656
▁cour	-657
orn	-658
▁10	-659
ants	-660
▁ret	-661
▁house	-662
gr	-663
du	-664
▁high	-665
▁being	-666
▁bel	-667
▁def	-668
▁inf	-669
▁found	-670
▁z	-671
▁ma	-672
ution	-673
▁my	-674
oss	-675
▁compan	-676
eral	-677
▁brit	-678
▁sm	-679
▁gu	-680
▁col	-681
▁mus	-682
▁meet	-683
anc	-684
▁many	-685
rent	-686
ood	-687
▁stud	-688
und	-689
▁wom	-690
▁hel	-691
▁through	-692
▁camp	-693
ai	-694
▁vis	-695
▁miss	-696
▁tri	-697
hor	-698
▁conf	-699
▁set	-700
▁rele	-701
les	-702
▁child	-703
▁sy	-704
ester	-705
ral	-706
▁head	-707
ops	-708
ower	-709
xt	-710
ick	-711
▁called	-712
▁eu	-713
ert	-714
▁fam	-715
▁long	-716
▁author	-717
ments	-718
ret	-719
▁including	-720
▁play	-721
▁ref	-722
ared	-723
omb	-724
▁foreign	-725
▁ve	-726
ward	-727
▁press	-728
▁won	-729
▁did	-730
▁our	-731
ling	-732
▁international	-733
ork	-734
als	-735
ife	-736
▁run	-737
▁help	-738
▁opp	-739
▁vi	-740
ision	-741
ss	-742
ug	-743
ily	-744
ung	-745
olog	-746
▁six	-747
ands	-748
▁tro	-749
▁polit	-750
ange	-751
▁disc	-752
min	-753
▁9	-754
imes	-755
▁home	-756
▁reports	-757
oul	-758
▁che	-759
▁democrat	-760
ble	-761
▁20	-762
ms	-763
ric	-764
▁second	-765
ise	-766
bers	-767
me	-768
▁spokesman	-769
▁sch	-770
▁see	-771
▁eff	-772
▁iss	-773
▁days	-774
▁take	-775
▁statement	-776
▁sl	-777
▁conc	-778
ful	-779
▁eng	-780
▁next	-781
▁resp	-782
▁talks	-783
ual	-784
▁way	-785
ives	-786
▁public	-787
ting	-788
ized	-789
▁five	-790
▁announ	-791
▁num	-792
▁those	-793
▁death	-794
▁still	-795
ind	-796
rael	-797
▁israel	-798
ying	-799
atur	-800
ief	-801
▁bot	-802
▁serv	-803
ction	-804
▁court	-805
io	-806
▁even	-807
ures	-808
▁loc	-809
▁spe	-810
▁sus	-811
ries	-812
sel	-813
▁troops	-814
▁pak	-815
▁open	-816
▁investig	-817
▁make	-818
▁need	-819
▁det	-820
ross	-821
▁prime	-822
▁seoul	-823
hern	-824
iew	-825
▁ra	-826
▁maj	-827
ink	-828
ics	-829
ivers	-830
▁top	-831
▁least	-832
ecut	-833
▁pakistan	-834
ool	-835
▁terr	-836
▁ke	-837
▁around	-838
▁afgh	-839
▁sign	-840
istr	-841
▁american	-842
att	-843
osed	-844
ven	-845
gram	-846
istry	-847
ices	-848
▁recent	-849
▁another	-850
▁vot	-851
▁start	-852
iday	-853
▁hour	-854
▁susp	-855
▁contin	-856
▁program	-857
ady	-858
▁pal	-859
▁want	-860
▁cor	-861
ollow	-862
▁dire	-863
▁afghan	-864
▁market	-865
▁hum	-866
ible	-867
▁such	-868
oci	-869
▁follow	-870
▁ministry	-871
▁trans	-872
ages	-873
▁then	-874
ather	-875
▁clint	-876
▁pers	-877
▁oper	-878
▁viol	-879
ash	-880
per	-881
▁iran	-882
alth	-883
▁major	-884
▁put	-885
▁visit	-886
▁commun	-887
▁vict	-888
▁contro	-889
ior	-890
ee	-891
▁clinton	-892
ained	-893
▁leader	-894
▁washing	-895
▁every	-896
ody	-897
▁spec	-898
ged	-899
▁big	-900
▁washington	-901
▁russ	-902
▁mor	-903
▁bomb	-904
▁fil	-905
uch	-906
ians	-907
▁office	-908
ute	-909
osp	-910
▁should	-911
▁company	-912
osition	-913
▁dr	-914
▁cur	-915
▁retur	-916
▁secret	-917
te	-918
▁pa	-919
▁belie	-920
ights	-921
▁times	-922
▁saying	-923
▁agency	-924
ger	-925
▁expected	-926
ense	-927
ern	-928
▁presidential	-929
oot	-930
▁ed	-931
▁fire	-932
▁don	-933
▁look	-934
▁pass	-935
▁well	-936
▁forces	-937
ought	-938
▁dead	-939
au	-940
▁chief	-941
▁nation	-942
aim	-943
ative	-944
▁inst	-945
ient	-946
ular	-947
▁cond	-948
▁members	-949
ism	-950
ving	-951
▁ext	-952
▁very	-953
▁power	-954
rope	-955
▁direct	-956
hip	-957
aign	-958
ility	-959
▁europe	-960
atch	-961
▁children	-962
▁campaign	-963
son	-964
▁support	-965
▁sub	-966
ph	-967
ale	-968
▁sold	-969
ird	-970
▁ent	-971
▁far	-972
▁good	-973
▁billion	-974
feren	-975
▁bank	-976
▁main	-977
▁york	-978
amp	-979
▁both	-980
▁pop	-981
▁earli	-982
▁leg	-983
▁sever	-984
▁political	-985
▁199	-986
▁school	-987
ner	-988
▁est	-989
hes	-990
▁ge	-991
arch	-992
▁died	-993
aw	-994
▁mcc	-995
▁coun	-996
▁early	-997
▁leaders	-998
▁15	-999
ember	-1000
▁satur	-1001
▁authorities	-1002
▁john	-1003
▁deal	-1004
▁arrest	-1005
ull	-1006
▁rest	-1007
▁british	-1008
▁several	-1009
▁30	-1010
used	-1011
▁saturday	-1012
aster	-1013
rib	-1014
▁know	-1015
▁earlier	-1016
▁wr	-1017
ament	-1018
ock	-1019
▁sw	-1020
▁incre	-1021
▁hop	-1022
▁friday	-1023
▁election	-1024
ier	-1025
▁ce	-1026
▁white	-1027
gin	-1028
▁art	-1029
▁months	-1030
▁hal	-1031
▁tak	-1032
gg	-1033
▁number	-1034
▁crit	-1035
ific	-1036
ured	-1037
▁kim	-1038
▁countries	-1039
ark	-1040
ene	-1041
▁chinese	-1042
▁bur	-1043
gress	-1044
▁move	-1045
▁women	-1046
▁cre	-1047
▁meeting	-1048
▁pri	-1049
▁iraqi	-1050
▁arm	-1051
▁claim	-1052
▁left	-1053
▁democratic	-1054
ator	-1055
▁health	-1056
▁inj	-1057
▁team	-1058
▁going	-1059
▁11	-1060
▁sent	-1061
▁capital	-1062
ines	-1063
gy	-1064
reed	-1065
▁fed	-1066
ty	-1067
▁came	-1068
▁among	-1069
duc	-1070
▁neg	-1071
▁own	-1072
▁rul	-1073
▁terror	-1074
ison	-1075
line	-1076
▁took	-1077
port	-1078
▁poss	-1079
▁night	-1080
velop	-1081
▁build	-1082
▁pros	-1083
▁family	-1084
▁dif	-1085
artment	-1086
ued	-1087
▁12	-1088
▁associ	-1089
▁economic	-1090
▁aff	-1091
▁cal	-1092
▁hosp	-1093
▁general	-1094
iness	-1095
▁tour	-1096
up	-1097
▁person	-1098
▁har	-1099
▁expl	-1100
orters	-1101
▁organ	-1102
▁hospital	-1103
▁prev	-1104
▁char	-1105
▁star	-1106
▁used	-1107
▁later	-1108
▁univers	-1109
▁men	-1110
▁much	-1111
▁lee	-1112
ised	-1113
▁mid	-1114
ided	-1115
▁host	-1116
ij	-1117
▁ste	-1118
▁rese	-1119
▁human	-1120
ues	-1121
▁develop	-1122
▁cand	-1123
ves	-1124
ony	-1125
▁sum	-1126
▁peace	-1127
ky	-1128
ched	-1129
▁charg	-1130
▁life	-1131
▁ago	-1132
▁threat	-1133
▁yester	-1134
▁yesterday	-1135
▁bag	-1136
loy	-1137
ests	-1138
▁gre	-1139
ax	-1140
▁ant	-1141
▁alleg	-1142
stem	-1143
▁prom	-1144
▁secretary	-1145
its	-1146
ames	-1147
▁adv	-1148
▁tele	-1149
ins	-1150
▁pen	-1151
ened	-1152
ones	-1153
▁civ	-1154
▁allow	-1155
▁aust	-1156
▁announced	-1157
ont	-1158
ains	-1159
▁fac	-1160
▁sout	-1161
▁think	-1162
▁sim	-1163
▁record	-1164
uel	-1165
▁hy	-1166
▁free	-1167
▁admin	-1168
▁system	-1169
ired	-1170
ys	-1171
ets	-1172
▁site	-1173
▁test	-1174
▁post	-1175
bal	-1176
▁grow	-1177
▁held	-1178
▁stre	-1179
▁hold	-1180
▁past	-1181
▁area	-1182
▁met	-1183
▁glo	-1184
▁candid	-1185
▁san	-1186
▁ger	-1187
▁same	-1188
▁region	-1189
▁committ	-1190
lam	-1191
▁poll	-1192
ted	-1193
▁den	-1194
ference	-1195
▁financ	-1196
▁business	-1197
▁q	-1198
▁ur	-1199
ified	-1200
▁oil	-1201
▁invol	-1202
▁nort	-1203
▁tec	-1204
▁right	-1205
side	-1206
ending	-1207
▁use	-1208
ects	-1209
▁pat	-1210
▁const	-1211
▁unt	-1212
▁today	-1213
▁hand	-1214
▁hom	-1215
estin	-1216
ention	-1217
▁university	-1218
▁place	-1219
▁job	-1220
▁prop	-1221
▁based	-1222
ov	-1223
▁proble	-1224
icle	-1225
ering	-1226
▁case	-1227
▁stri	-1228
ury	-1229
iers	-1230
▁economy	-1231
▁cut	-1232
▁third	-1233
ness	-1234
aff	-1235
ize	-1236
duct	-1237
▁hit	-1238
▁opposition	-1239
view	-1240
▁bre	-1241
▁these	-1242
▁released	-1243
▁department	-1244
acy	-1245
▁roh	-1246
▁hill	-1247
▁agree	-1248
▁el	-1249
▁del	-1250
▁your	-1251
hd	-1252
▁il	-1253
▁morning	-1254
▁chr	-1255
▁media	-1256
▁financial	-1257
oti	-1258
▁quest	-1259
cept	-1260
iban	-1261
▁dri	-1262
riend	-1263
▁half	-1264
▁center	-1265
▁inform	-1266
aving	-1267
▁civil	-1268
▁prof	-1269
▁few	-1270
▁until	-1271
▁negoti	-1272
▁100	-1273
▁republic	-1274
co	-1275
▁ang	-1276
▁sit	-1277
▁come	-1278
▁find	-1279
▁trave	-1280
▁fight	-1281
▁hours	-1282
ondon	-1283
▁jun	-1284
▁late	-1285
▁islam	-1286
▁local	-1287
▁london	-1288
▁taliban	-1289
▁25	-1290
▁fund	-1291
▁indust	-1292
▁whether	-1293
▁without	-1294
ns	-1295
▁50	-1296
ides	-1297
to	-1298
cess	-1299
▁bill	-1300
▁decl	-1301
aly	-1302
iting	-1303
aring	-1304
▁youn	-1305
istration	-1306
amed	-1307
▁disp	-1308
omin	-1309
ended	-1310
▁defense	-1311
▁som	-1312
▁weap	-1313
▁attacks	-1314
▁close	-1315
▁emer	-1316
▁vide	-1317
▁water	-1318
▁requ	-1319
▁taken	-1320
ik	-1321
▁led	-1322
▁nearly	-1323
▁nations	-1324
▁0	-1325
▁sex	-1326
▁sing	-1327
▁appro	-1328
ason	-1329
▁jan	-1330
▁beij	-1331
▁step	-1332
▁beijing	-1333
▁space	-1334
▁strong	-1335
▁workers	-1336
mp	-1337
ually	-1338
uck	-1339
▁money	-1340
ever	-1341
▁afghanistan	-1342
head	-1343
▁japanese	-1344
▁palestin	-1345
ished	-1346
▁others	-1347
▁austral	-1348
▁stand	-1349
▁geor	-1350
▁vo	-1351
▁mccain	-1352
ds	-1353
▁py	-1354
▁does	-1355
aining	-1356
▁plans	-1357
▁polic	-1358
▁organiz	-1359
▁sour	-1360
▁deb	-1361
▁short	-1362
▁ris	-1363
ready	-1364
ators	-1365
▁stop	-1366
▁administration	-1367
ived	-1368
▁best	-1369
▁laun	-1370
ats	-1371
▁exper	-1372
▁trad	-1373
▁comple	-1374
iving	-1375
▁baghd	-1376
▁larg	-1377
▁already	-1378
▁service	-1379
iate	-1380
▁appe	-1381
▁german	-1382
▁central	-1383
▁lar	-1384
▁land	-1385
▁mass	-1386
▁baghdad	-1387
self	-1388
▁beh	-1389
▁18	-1390
▁town	-1391
▁kid	-1392
▁along	-1393
ove	-1394
▁happ	-1395
▁keep	-1396
els	-1397
▁conv	-1398
▁hist	-1399
ield	-1400
▁activ	-1401
▁began	-1402
▁small	-1403
▁web	-1404
pped	-1405
▁confir	-1406
▁rights	-1407
▁es	-1408
aged	-1409
▁real	-1410
mb	-1411
▁fail	-1412
▁13	-1413
ject	-1414
▁food	-1415
▁rece	-1416
▁force	-1417
ission	-1418
▁env	-1419
rench	-1420
▁level	-1421
▁dam	-1422
▁army	-1423
▁known	-1424
▁control	-1425
ints	-1426
ology	-1427
▁let	-1428
▁er	-1429
▁hol	-1430
▁miles	-1431
▁christ	-1432
raw	-1433
▁away	-1434
▁face	-1435
▁emb	-1436
▁jud	-1437
▁thous	-1438
▁produc	-1439
ium	-1440
ney	-1441
augh	-1442
▁parli	-1443
▁province	-1444
▁16	-1445
ounded	-1446
▁weeks	-1447
▁prison	-1448
irl	-1449
▁sn	-1450
▁each	-1451
▁current	-1452
▁decision	-1453
▁parliament	-1454
aper	-1455
▁french	-1456
▁sal	-1457
▁return	-1458
utes	-1459
▁lab	-1460
▁vote	-1461
▁clear	-1462
▁techn	-1463
▁however	-1464
ck	-1465
ump	-1466
▁wal	-1467
▁across	-1468
by	-1469
▁vir	-1470
▁av	-1471
▁lat	-1472
ae	-1473
ined	-1474
▁eight	-1475
▁conference	-1476
ety	-1477
▁film	-1478
▁southern	-1479
ban	-1480
▁gas	-1481
idence	-1482
▁soldiers	-1483
▁40	-1484
▁ju	-1485
▁ham	-1486
▁attem	-1487
▁barack	-1488
▁release	-1489
▁young	-1490
olution	-1491
▁woman	-1492
▁discuss	-1493
ims	-1494
▁aid	-1495
mak	-1496
▁information	-1497
oo	-1498
get	-1499
▁14	-1500
▁issue	-1501
str	-1502
▁hot	-1503
gency	-1504
less	-1505
▁pay	-1506
▁asked	-1507
▁trade	-1508
▁bord	-1509
▁girl	-1510
▁violence	-1511
▁relations	-1512
cil	-1513
yang	-1514
oon	-1515
▁east	-1516
▁here	-1517
▁point	-1518
▁weapons	-1519
▁global	-1520
▁arrested	-1521
▁foot	-1522
▁coup	-1523
▁agreement	-1524
▁final	-1525
▁militants	-1526
▁russia	-1527
go	-1528
▁making	-1529
sh	-1530
▁red	-1531
▁march	-1532
▁tot	-1533
▁care	-1534
▁park	-1535
ession	-1536
▁change	-1537
▁prices	-1538
lood	-1539
▁form	-1540
▁taking	-1541
▁students	-1542
▁fact	-1543
▁demand	-1544
▁execut	-1545
▁european	-1546
▁thousands	-1547
▁largest	-1548
▁inte	-1549
▁following	-1550
erv	-1551
ploy	-1552
be	-1553
avy	-1554
▁friend	-1555
▁israeli	-1556
▁reb	-1557
▁killing	-1558
▁di	-1559
▁mal	-1560
▁body	-1561
▁key	-1562
▁arri	-1563
ically	-1564
ina	-1565
ases	-1566
▁northern	-1567
▁cost	-1568
▁video	-1569
ongyang	-1570
▁appear	-1571
▁seven	-1572
▁gun	-1573
▁tax	-1574
▁give	-1575
▁calif	-1576
ried	-1577
▁seen	-1578
▁afric	-1579
bo	-1580
▁internet	-1581
▁caus	-1582
▁become	-1583
▁federal	-1584
▁fur	-1585
ience	-1586
▁black	-1587
▁ident	-1588
▁scient	-1589
ards	-1590
▁fall	-1591
▁import	-1592
▁agreed	-1593
▁californ	-1594
har	-1595
▁got	-1596
▁mod	-1597
▁large	-1598
▁alleged	-1599
▁desp	-1600
▁port	-1601
▁added	-1602
▁california	-1603
ars	-1604
eng	-1605
▁net	-1606
▁great	-1607
▁concern	-1608
ank	-1609
▁22	-1610
▁britain	-1611
ham	-1612
▁might	-1613
ressed	-1614
▁telev	-1615
▁points	-1616
▁tre	-1617
▁list	-1618
▁begin	-1619
▁committee	-1620
▁pyongyang	-1621
▁hund	-1622
▁never	-1623
▁trying	-1624
▁hundred	-1625
▁targ	-1626
▁congress	-1627
▁rad	-1628
mediate	-1629
▁prosecut	-1630
ech	-1631
▁batt	-1632
▁cris	-1633
▁hig	-1634
uge	-1635
estern	-1636
▁interview	-1637
▁article	-1638
▁elections	-1639
ially	-1640
▁ahead	-1641
▁chair	-1642
▁director	-1643
rap	-1644
▁island	-1645
▁outside	-1646
▁ri	-1647
▁jour	-1648
▁working	-1649
ract	-1650
uary	-1651
ption	-1652
▁shar	-1653
▁despite	-1654
▁immediate	-1655
ittle	-1656
▁accused	-1657
ley	-1658
rug	-1659
ergy	-1660
▁went	-1661
▁associated	-1662
hers	-1663
▁meas	-1664
ection	-1665
▁likely	-1666
ef	-1667
ored	-1668
▁super	-1669
▁partic	-1670
▁emergency	-1671
mar	-1672
▁gaz	-1673
mit	-1674
▁mean	-1675
atic	-1676
▁hard	-1677
▁less	-1678
▁perf	-1679
▁charges	-1680
▁palestinian	-1681
oy	-1682
▁must	-1683
▁fut	-1684
ulation	-1685
eda	-1686
lom	-1687
lymp	-1688
▁cho	-1689
▁olymp	-1690
▁shot	-1691
▁broad	-1692
▁little	-1693
▁somet	-1694
ival	-1695
▁coll	-1696
▁estim	-1697
▁crisis	-1698
br	-1699
▁500	-1700
▁dav	-1701
▁mos	-1702
▁senior	-1703
▁possible	-1704
▁research	-1705
▁low	-1706
▁earth	-1707
▁side	-1708
▁investigation	-1709
▁ord	-1710
ached	-1711
▁2006	-1712
▁border	-1713
▁energy	-1714
ults	-1715
▁sept	-1716
▁union	-1717
▁critic	-1718
▁road	-1719
▁amb	-1720
▁france	-1721
▁groups	-1722
▁council	-1723
▁process	-1724
lish	-1725
▁chang	-1726
▁companies	-1727
▁qa	-1728
▁los	-1729
▁too	-1730
▁station	-1731
▁lot	-1732
ccess	-1733
▁commission	-1734
ler	-1735
imin	-1736
▁dip	-1737
▁priv	-1738
▁policy	-1739
▁fell	-1740
▁grand	-1741
▁january	-1742
▁interest	-1743
ew	-1744
▁west	-1745
▁believe	-1746
urch	-1747
▁bas	-1748
▁suff	-1749
▁question	-1750
▁mot	-1751
▁newsp	-1752
itions	-1753
▁boy	-1754
▁mat	-1755
▁val	-1756
▁corp	-1757
▁deleg	-1758
▁total	-1759
▁latest	-1760
com	-1761
▁mag	-1762
▁june	-1763
▁command	-1764
che	-1765
▁sugg	-1766
▁coast	-1767
▁reporters	-1768
rem	-1769
▁game	-1770
▁live	-1771
▁qaeda	-1772
ape	-1773
▁ill	-1774
▁occ	-1775
▁suic	-1776
par	-1777
▁tell	-1778
▁within	-1779
▁continue	-1780
inc	-1781
▁mov	-1782
▁dest	-1783
▁july	-1784
ald	-1785
ona	-1786
▁desc	-1787
astern	-1788
▁showed	-1789
▁attempt	-1790
▁special	-1791
▁previous	-1792
pr	-1793
▁gl	-1794
▁shut	-1795
▁front	-1796
nal	-1797
▁diplom	-1798
▁toward	-1799
▁travel	-1800
▁further	-1801
▁drug	-1802
▁sk	-1803
most	-1804
▁due	-1805
▁x	-1806
ming	-1807
▁198	-1808
▁line	-1809
▁break	-1810
▁watch	-1811
▁building	-1812
▁rev	-1813
▁member	-1814
▁america	-1815
▁24	-1816
▁cross	-1817
▁candidate	-1818
ta	-1819
▁anti	-1820
▁once	-1821
▁prim	-1822
▁treat	-1823
ann	-1824
▁capt	-1825
▁name	-1826
▁carry	-1827
raft	-1828
▁dist	-1829
itution	-1830
▁minutes	-1831
▁respons	-1832
▁weekend	-1833
▁cust	-1834
▁england	-1835
iven	-1836
▁mur	-1837
ane	-1838
▁ran	-1839
▁george	-1840
▁efforts	-1841
ush	-1842
▁sea	-1843
▁ship	-1844
ertain	-1845
▁success	-1846
▁gaza	-1847
▁september	-1848
ighb	-1849
▁neighb	-1850
▁round	-1851
eration	-1852
▁consid	-1853
▁mess	-1854
▁anim	-1855
▁airport	-1856
▁order	-1857
▁hundreds	-1858
▁television	-1859
ino	-1860
▁soc	-1861
▁doll	-1862
▁lost	-1863
▁class	-1864
▁storm	-1865
▁lawmak	-1866
▁ruling	-1867
▁medical	-1868
▁div	-1869
idents	-1870
▁suicide	-1871
raf	-1872
▁equ	-1873
▁mak	-1874
▁event	-1875
▁pot	-1876
epend	-1877
▁employ	-1878
▁independ	-1879
ening	-1880
▁surve	-1881
▁sol	-1882
uation	-1883
▁using	-1884
▁russian	-1885
ways	-1886
▁rom	-1887
▁consum	-1888
duction	-1889
ibility	-1890
▁americans	-1891
ya	-1892
▁cit	-1893
▁squ	-1894
asing	-1895
▁race	-1896
▁sched	-1897
▁study	-1898
▁explos	-1899
▁repres	-1900
▁victory	-1901
oman	-1902
▁nomin	-1903
▁serious	-1904
▁ky	-1905
▁hur	-1906
icted	-1907
▁demon	-1908
▁comput	-1909
▁future	-1910
▁series	-1911
ude	-1912
▁hus	-1913
thing	-1914
▁resc	-1915
▁soon	-1916
▁stay	-1917
▁better	-1918
cl	-1919
na	-1920
▁term	-1921
▁deter	-1922
ril	-1923
▁father	-1924
▁mother	-1925
▁target	-1926
▁full	-1927
▁confirmed	-1928
urg	-1929
uty	-1930
ague	-1931
▁nat	-1932
▁trip	-1933
▁mount	-1934
▁street	-1935
▁communist	-1936
oint	-1937
▁react	-1938
▁journal	-1939
▁industry	-1940
▁60	-1941
▁feb	-1942
▁december	-1943
ades	-1944
▁tem	-1945
woman	-1946
▁phot	-1947
harraf	-1948
▁bring	-1949
▁musharraf	-1950
ili	-1951
xic	-1952
▁april	-1953
▁action	-1954
▁dev	-1955
▁cell	-1956
▁ever	-1957
▁fuel	-1958
▁ground	-1959
ze	-1960
▁tv	-1961
▁doct	-1962
▁almost	-1963
▁wa	-1964
aced	-1965
apped	-1966
▁view	-1967
▁aug	-1968
▁dou	-1969
▁book	-1970
▁heart	-1971
▁able	-1972
▁homes	-1973
▁injured	-1974
▁wounded	-1975
▁ty	-1976
oring	-1977
▁though	-1978
▁yet	-1979
▁really	-1980
iam	-1981
cast	-1982
mber	-1983
▁hope	-1984
▁mich	-1985
▁champ	-1986
▁inside	-1987
dle	-1988
▁oct	-1989
ada	-1990
ari	-1991
ten	-1992
▁veh	-1993
ising	-1994
▁init	-1995
▁angel	-1996
▁enough	-1997
▁having	-1998
▁describ	-1999
▁started	-2000
▁important	-2001
arc	-2002
ees	-2003
imb	-2004
key	-2005
▁alth	-2006
▁history	-2007
▁koreans	-2008
▁although	-2009
ule	-2010
ring	-2011
▁vol	-2012
▁involved	-2013
ances	-2014
▁nove	-2015
▁analy	-2016
▁david	-2017
▁november	-2018
▁asia	-2019
▁behind	-2020
▁coming	-2021
▁sources	-2022
▁chairman	-2023
iron	-2024
▁cle	-2025
▁wall	-2026
▁western	-2027
▁quar	-2028
▁result	-2029
▁season	-2030
▁republican	-2031
ani	-2032
pre	-2033
▁ken	-2034
▁roc	-2035
▁believed	-2036
▁fighting	-2037
que	-2038
▁fig	-2039
▁wife	-2040
▁given	-2041
▁accept	-2042
▁king	-2043
▁rice	-2044
▁design	-2045
▁environ	-2046
itional	-2047
▁leading	-2048
▁dise	-2049
▁room	-2050
▁areas	-2051
▁amid	-2052
▁cred	-2053
▁exch	-2054
▁nine	-2055
▁arg	-2056
▁vill	-2057
▁private	-2058
▁21	-2059
▁comes	-2060
▁whose	-2061
▁flight	-2062
yal	-2063
▁india	-2064
ruction	-2065
▁protest	-2066
▁environment	-2067
ida	-2068
tle	-2069
▁labor	-2070
▁stock	-2071
▁search	-2072
zy	-2073
▁arab	-2074
▁rich	-2075
ferent	-2076
uled	-2077
▁ide	-2078
▁coal	-2079
▁indic	-2080
▁suggest	-2081
imate	-2082
▁sell	-2083
▁conduct	-2084
▁problems	-2085
bc	-2086
▁detail	-2087
▁organization	-2088
ole	-2089
▁ball	-2090
▁role	-2091
▁plane	-2092
▁august	-2093
▁middle	-2094
▁ben	-2095
▁hyun	-2096
▁victims	-2097
▁different	-2098
▁fear	-2099
▁son	-2100
aps	-2101
▁bad	-2102
▁2005	-2103
▁newspaper	-2104
▁represent	-2105
▁doc	-2106
▁mer	-2107
▁base	-2108
▁doz	-2109
▁mill	-2110
▁insp	-2111
▁evidence	-2112
▁23	-2113
▁pet	-2114
▁comb	-2115
▁kidn	-2116
▁rate	-2117
▁surv	-2118
▁voters	-2119
itted	-2120
▁wants	-2121
▁planned	-2122
umb	-2123
ably	-2124
ging	-2125
▁distr	-2126
▁heavy	-2127
▁mic	-2128
ellig	-2129
▁infl	-2130
▁wanted	-2131
▁stru	-2132
▁shoot	-2133
▁mission	-2134
▁intellig	-2135
▁scientists	-2136
pl	-2137
▁gave	-2138
▁mark	-2139
▁light	-2140
▁music	-2141
▁turned	-2142
ago	-2143
▁cat	-2144
▁paul	-2145
▁australia	-2146
ster	-2147
▁looking	-2148
▁increase	-2149
▁cab	-2150
▁dro	-2151
ruary	-2152
▁didn	-2153
▁brown	-2154
▁compet	-2155
▁problem	-2156
▁february	-2157
▁crow	-2158
▁withd	-2159
▁results	-2160
ex	-2161
oud	-2162
▁board	-2163
▁assist	-2164
ograp	-2165
▁read	-2166
▁resign	-2167
▁islamic	-2168
gest	-2169
▁wat	-2170
arent	-2171
itive	-2172
▁calls	-2173
▁illeg	-2174
▁senate	-2175
▁analyst	-2176
▁pan	-2177
▁2004	-2178
▁flor	-2179
▁lawy	-2180
▁movie	-2181
▁train	-2182
▁deaths	-2183
▁spokeswoman	-2184
▁crew	-2185
▁goal	-2186
▁announce	-2187
let	-2188
off	-2189
▁age	-2190
iding	-2191
▁pack	-2192
▁green	-2193
▁received	-2194
cer	-2195
oted	-2196
▁sad	-2197
▁ver	-2198
▁asse	-2199
▁tried	-2200
▁summit	-2201
▁markets	-2202
▁appeared	-2203
▁incident	-2204
▁bid	-2205
▁feel	-2206
▁conserv	-2207
fic	-2208
wan	-2209
▁ll	-2210
▁recently	-2211
▁supporters	-2212
▁ren	-2213
▁prosecutors	-2214
bert	-2215
▁bab	-2216
▁lim	-2217
▁negotiations	-2218
▁os	-2219
▁pub	-2220
▁tib	-2221
verage	-2222
▁price	-2223
▁assemb	-2224
▁loss	-2225
esters	-2226
▁couple	-2227
▁situation	-2228
ober	-2229
▁turn	-2230
gether	-2231
▁october	-2232
▁thought	-2233
▁together	-2234
▁protesters	-2235
▁docu	-2236
▁tibet	-2237
▁scheduled	-2238
▁development	-2239
▁intelligence	-2240
ays	-2241
ify	-2242
duce	-2243
▁bri	-2244
▁mad	-2245
▁saf	-2246
▁cele	-2247
▁district	-2248
▁constitution	-2249
▁nas	-2250
▁needed	-2251
▁foc	-2252
▁separ	-2253
▁florida	-2254
▁germany	-2255
▁something	-2256
kyo	-2257
men	-2258
work	-2259
▁vice	-2260
▁cause	-2261
▁citiz	-2262
▁hotel	-2263
▁tokyo	-2264
aughter	-2265
ma	-2266
▁ca	-2267
▁kil	-2268
atives	-2269
▁games	-2270
▁disease	-2271
band	-2272
down	-2273
wide	-2274
▁cup	-2275
▁lin	-2276
▁services	-2277
▁adm	-2278
▁chall	-2279
▁hamas	-2280
▁caused	-2281
▁issues	-2282
▁mom	-2283
orney	-2284
▁attorney	-2285
▁technology	-2286
▁immediately	-2287
▁bh	-2288
▁2008	-2289
▁hong	-2290
▁seem	-2291
▁simp	-2292
▁judge	-2293
▁leban	-2294
▁growth	-2295
ael	-2296
itz	-2297
▁lif	-2298
▁tit	-2299
▁clos	-2300
▁deep	-2301
▁paris	-2302
▁staff	-2303
▁online	-2304
▁decided	-2305
▁include	-2306
▁operation	-2307
▁uk	-2308
▁moo	-2309
▁shi	-2310
▁musl	-2311
▁biggest	-2312
▁eastern	-2313
▁getting	-2314
▁growing	-2315
▁reached	-2316
ador	-2317
▁aim	-2318
▁fat	-2319
▁quick	-2320
▁church	-2321
rew	-2322
ula	-2323
ager	-2324
▁popular	-2325
ayed	-2326
▁kar	-2327
▁2003	-2328
▁beat	-2329
▁prep	-2330
▁impro	-2331
▁lower	-2332
▁claimed	-2333
▁quarter	-2334
▁coalition	-2335
han	-2336
ots	-2337
use	-2338
▁gold	-2339
▁missing	-2340
▁pressure	-2341
▁lawmakers	-2342
▁esc	-2343
▁try	-2344
lished	-2345
▁award	-2346
▁assembly	-2347
▁officers	-2348
▁saw	-2349
▁colle	-2350
▁expect	-2351
▁apparent	-2352
lin	-2353
▁league	-2354
▁strike	-2355
▁warning	-2356
▁pakistani	-2357
▁nec	-2358
▁pos	-2359
itness	-2360
▁summer	-2361
▁exchange	-2362
stand	-2363
▁polls	-2364
▁closed	-2365
roy	-2366
▁hillary	-2367
12	-2368
iana	-2369
over	-2370
▁kind	-2371
ctions	-2372
▁phone	-2373
▁project	-2374
▁tex	-2375
▁deli	-2376
▁sark	-2377
▁angeles	-2378
▁condition	-2379
▁executive	-2380
yl	-2381
ither	-2382
▁effect	-2383
▁speech	-2384
▁provide	-2385
wh	-2386
oid	-2387
ball	-2388
here	-2389
▁tens	-2390
▁joint	-2391
▁mexic	-2392
▁warned	-2393
▁officer	-2394
val	-2395
▁26	-2396
▁fav	-2397
▁sarko	-2398
▁remain	-2399
▁survey	-2400
▁protests	-2401
▁educ	-2402
▁jail	-2403
overed	-2404
▁democr	-2405
▁issued	-2406
▁charged	-2407
ni	-2408
▁id	-2409
▁repl	-2410
▁failed	-2411
▁instit	-2412
hu	-2413
▁dang	-2414
▁jobs	-2415
▁prob	-2416
▁share	-2417
▁address	-2418
▁protect	-2419
raz	-2420
▁effort	-2421
▁sarkozy	-2422
hen	-2423
igr	-2424
ode	-2425
▁wind	-2426
▁counter	-2427
▁rob	-2428
▁pain	-2429
▁lives	-2430
▁transf	-2431
▁hostages	-2432
50	-2433
ories	-2434
ential	-2435
▁match	-2436
▁speak	-2437
▁texas	-2438
▁running	-2439
ural	-2440
▁fle	-2441
▁olympic	-2442
▁democracy	-2443
zz	-2444
▁send	-2445
▁asian	-2446
▁flood	-2447
▁experts	-2448
▁respond	-2449
▁speaking	-2450
rents	-2451
▁cann	-2452
▁pred	-2453
▁opened	-2454
▁social	-2455
▁justice	-2456
den	-2457
▁je	-2458
▁story	-2459
ounding	-2460
▁colomb	-2461
▁complete	-2462
▁majority	-2463
bs	-2464
cy	-2465
▁hon	-2466
▁doing	-2467
▁community	-2468
▁offer	-2469
▁sales	-2470
▁things	-2471
▁launched	-2472
ires	-2473
ners	-2474
▁field	-2475
▁higher	-2476
▁named	-2477
▁forced	-2478
▁turkey	-2479
▁request	-2480
▁why	-2481
▁became	-2482
▁programs	-2483
▁continued	-2484
ilar	-2485
▁eth	-2486
arian	-2487
▁bhut	-2488
▁cult	-2489
▁battle	-2490
▁dail	-2491
▁safety	-2492
▁civilians	-2493
ott	-2494
▁wild	-2495
▁county	-2496
ounds	-2497
▁senator	-2498
▁ten	-2499
ality	-2500
▁talk	-2501
▁celebr	-2502
▁diffic	-2503
▁embass	-2504
▁virgin	-2505
▁researc	-2506
▁radio	-2507
▁urged	-2508
▁disapp	-2509
▁primary	-2510
iod	-2511
▁ey	-2512
▁bir	-2513
▁tom	-2514
▁tor	-2515
ensive	-2516
▁leave	-2517
▁arrived	-2518
▁concerns	-2519
▁described	-2520
▁difficult	-2521
▁residents	-2522
uted	-2523
▁rule	-2524
▁shows	-2525
▁parties	-2526
▁prevent	-2527
▁similar	-2528
udi	-2529
▁tim	-2530
▁damage	-2531
▁himself	-2532
▁indones	-2533
▁present	-2534
▁governor	-2535
▁measures	-2536
▁delegates	-2537
▁association	-2538
bi	-2539
ana	-2540
aled	-2541
vere	-2542
▁coop	-2543
▁compl	-2544
▁daily	-2545
▁comment	-2546
▁stat	-2547
▁often	-2548
▁bhutto	-2549
▁denied	-2550
▁oh	-2551
while	-2552
▁wide	-2553
▁william	-2554
▁witness	-2555
▁carrying	-2556
▁daughter	-2557
▁conn	-2558
▁cerem	-2559
▁period	-2560
▁estimated	-2561
▁identified	-2562
ortun	-2563
▁cars	-2564
▁prem	-2565
▁message	-2566
airs	-2567
ares	-2568
uries	-2569
▁dism	-2570
▁hous	-2571
jected	-2572
▁fired	-2573
▁river	-2574
▁access	-2575
▁deputy	-2576
▁destroy	-2577
▁ordered	-2578
ne	-2579
ote	-2580
▁bod	-2581
▁buy	-2582
▁africa	-2583
▁credit	-2584
▁calling	-2585
ron	-2586
uses	-2587
▁cop	-2588
▁non	-2589
▁ple	-2590
▁2002	-2591
▁kong	-2592
▁laws	-2593
▁cabin	-2594
▁store	-2595
▁husband	-2596
▁progress	-2597
▁australian	-2598
▁resolution	-2599
▁28	-2600
▁29	-2601
▁always	-2602
▁parents	-2603
▁demonstr	-2604
aces	-2605
iles	-2606
▁300	-2607
▁wel	-2608
ilies	-2609
▁cast	-2610
▁chance	-2611
▁launch	-2612
▁robert	-2613
▁average	-2614
▁82	-2615
ocks	-2616
pted	-2617
▁enc	-2618
ashed	-2619
▁done	-2620
▁scre	-2621
▁cases	-2622
▁traff	-2623
▁danger	-2624
▁minute	-2625
▁missile	-2626
▁families	-2627
▁meanwhile	-2628
▁production	-2629
▁dog	-2630
▁safe	-2631
▁smok	-2632
▁reform	-2633
▁michael	-2634
▁profess	-2635
▁champions	-2636
▁population	-2637
iff	-2638
▁hun	-2639
anmar	-2640
▁rout	-2641
▁myanmar	-2642
oming	-2643
▁funds	-2644
▁legal	-2645
▁scene	-2646
▁strugg	-2647
▁illegal	-2648
▁computer	-2649
ask	-2650
igin	-2651
heast	-2652
▁details	-2653
▁included	-2654
▁suspected	-2655
uf	-2656
ania	-2657
hest	-2658
▁club	-2659
▁pict	-2660
▁royal	-2661
▁spent	-2662
▁ambass	-2663
▁brought	-2664
▁certain	-2665
▁iranian	-2666
▁citizens	-2667
▁particip	-2668
▁withdraw	-2669
uk	-2670
ata	-2671
isl	-2672
▁brief	-2673
▁engine	-2674
▁cas	-2675
▁pled	-2676
▁armed	-2677
▁camer	-2678
ecution	-2679
▁sanctions	-2680
▁candidates	-2681
▁increasing	-2682
ches	-2683
iter	-2684
▁esp	-2685
▁resum	-2686
▁expressed	-2687
▁aw	-2688
▁cy	-2689
▁bit	-2690
▁ele	-2691
▁bene	-2692
▁freed	-2693
▁custom	-2694
▁played	-2695
▁embassy	-2696
▁related	-2697
▁followed	-2698
▁31	-2699
▁ah	-2700
▁risk	-2701
▁guard	-2702
▁living	-2703
▁transport	-2704
iled	-2705
▁dow	-2706
▁fif	-2707
▁mater	-2708
▁aftern	-2709
▁commer	-2710
kn	-2711
rel	-2712
ences	-2713
▁mart	-2714
▁nato	-2715
▁rise	-2716
▁broke	-2717
▁carried	-2718
▁english	-2719
▁terrorist	-2720
irc	-2721
▁abd	-2722
▁mob	-2723
▁obs	-2724
▁rally	-2725
▁worst	-2726
▁afternoon	-2727
mal	-2728
▁80	-2729
ault	-2730
▁bal	-2731
▁sud	-2732
enced	-2733
▁lear	-2734
▁mult	-2735
selves	-2736
▁doesn	-2737
▁ended	-2738
▁ready	-2739
▁trial	-2740
▁fourth	-2741
▁accident	-2742
▁comments	-2743
▁contract	-2744
▁activities	-2745
ilt	-2746
▁imm	-2747
▁pun	-2748
▁means	-2749
▁track	-2750
▁kilome	-2751
▁friends	-2752
▁streets	-2753
een	-2754
read	-2755
▁ber	-2756
▁huge	-2757
▁snow	-2758
▁favor	-2759
▁brother	-2760
▁opening	-2761
▁refused	-2762
▁democrats	-2763
▁nomination	-2764
mad	-2765
▁chic	-2766
▁crowd	-2767
▁parts	-2768
▁raised	-2769
▁refuge	-2770
▁allowed	-2771
▁cabinet	-2772
▁doctors	-2773
▁millions	-2774
▁researchers	-2775
ev	-2776
tt	-2777
ges	-2778
hel	-2779
▁fly	-2780
agement	-2781
▁claims	-2782
▁legisl	-2783
▁leaving	-2784
▁position	-2785
▁returned	-2786
▁bud	-2787
▁fun	-2788
▁rose	-2789
engers	-2790
▁blood	-2791
▁rival	-2792
▁bodies	-2793
▁source	-2794
▁account	-2795
▁african	-2796
▁controvers	-2797
for	-2798
▁tai	-2799
▁occur	-2800
▁matter	-2801
▁rocket	-2802
▁ambassador	-2803
▁feat	-2804
▁turk	-2805
▁advis	-2806
▁crash	-2807
▁putin	-2808
▁resol	-2809
▁struck	-2810
ead	-2811
iant	-2812
lant	-2813
uing	-2814
▁fem	-2815
aging	-2816
▁rain	-2817
▁terrorism	-2818
▁conditions	-2819
ceed	-2820
iance	-2821
▁braz	-2822
▁circ	-2823
▁sure	-2824
▁surr	-2825
▁rescue	-2826
▁mis	-2827
atory	-2828
insula	-2829
▁needs	-2830
ighters	-2831
▁origin	-2832
▁peninsula	-2833
hood	-2834
ruct	-2835
▁love	-2836
▁poor	-2837
▁birth	-2838
▁hopes	-2839
▁sites	-2840
▁stage	-2841
ilities	-2842
▁prince	-2843
▁instead	-2844
▁passengers	-2845
rial	-2846
▁typ	-2847
▁material	-2848
▁operations	-2849
amin	-2850
▁cub	-2851
▁pul	-2852
aries	-2853
going	-2854
▁blast	-2855
▁reach	-2856
▁traffic	-2857
amb	-2858
▁gn	-2859
▁ts	-2860
▁avail	-2861
▁estab	-2862
▁cities	-2863
▁mexico	-2864
▁quoted	-2865
▁forward	-2866
ara	-2867
▁pic	-2868
inois	-2869
▁sect	-2870
▁debate	-2871
▁passed	-2872
▁taiwan	-2873
▁illinois	-2874
lled	-2875
onse	-2876
▁fans	-2877
▁gener	-2878
ability	-2879
▁course	-2880
▁holding	-2881
▁trading	-2882
▁published	-2883
aped	-2884
wood	-2885
▁brazil	-2886
▁spread	-2887
▁communic	-2888
▁interior	-2889
ha	-2890
▁nom	-2891
▁pil	-2892
▁banks	-2893
▁natur	-2894
▁announcement	-2895
iet	-2896
ift	-2897
ows	-2898
▁35	-2899
resp	-2900
▁card	-2901
▁feet	-2902
▁hands	-2903
▁liber	-2904
▁restr	-2905
▁spending	-2906
▁relationship	-2907
ece	-2908
aves	-2909
▁pus	-2910
▁swe	-2911
istic	-2912
▁repe	-2913
▁temp	-2914
▁common	-2915
▁nothing	-2916
▁available	-2917
arks	-2918
▁bul	-2919
▁eas	-2920
ograph	-2921
▁chung	-2922
▁micro	-2923
▁smith	-2924
▁network	-2925
ped	-2926
▁gnp	-2927
itten	-2928
▁draw	-2929
▁evac	-2930
▁carol	-2931
▁index	-2932
▁saudi	-2933
▁histor	-2934
▁insurg	-2935
ding	-2936
hold	-2937
▁fel	-2938
▁pow	-2939
izing	-2940
▁ital	-2941
▁crack	-2942
▁franc	-2943
▁makes	-2944
▁chicago	-2945
▁suffered	-2946
emy	-2947
▁90	-2948
itor	-2949
▁dae	-2950
anish	-2951
pping	-2952
▁focus	-2953
▁moved	-2954
▁surpr	-2955
▁murder	-2956
▁currently	-2957
owed	-2958
▁aud	-2959
▁und	-2960
▁aimed	-2961
▁concer	-2962
▁rising	-2963
ification	-2964
ria	-2965
ateg	-2966
idge	-2967
▁pur	-2968
▁sle	-2969
▁vac	-2970
▁2001	-2971
▁astr	-2972
itting	-2973
▁influ	-2974
▁annual	-2975
▁charge	-2976
▁longer	-2977
▁nomine	-2978
▁worked	-2979
▁contact	-2980
▁schools	-2981
▁ceremony	-2982
▁broadcast	-2983
▁education	-2984
▁treatment	-2985
▁investment	-2986
▁201	-2987
▁dom	-2988
▁hen	-2989
licop	-2990
▁soci	-2991
▁teen	-2992
▁trou	-2993
▁crimin	-2994
▁helicop	-2995
▁winning	-2996
▁declared	-2997
oned	-2998
▁196	-2999
▁pac	-3000
▁data	-3001
▁sens	-3002
▁teac	-3003
▁worth	-3004
ization	-3005
▁cannot	-3006
▁either	-3007
▁signed	-3008
▁square	-3009
▁decades	-3010
▁virginia	-3011
▁themselves	-3012
atell	-3013
ients	-3014
▁born	-3015
▁harry	-3016
▁steps	-3017
▁lawyer	-3018
▁letter	-3019
▁rebels	-3020
▁affairs	-3021
▁analysts	-3022
▁movement	-3023
▁response	-3024
▁signific	-3025
ugh	-3026
▁ol	-3027
▁mail	-3028
iation	-3029
▁cover	-3030
▁creat	-3031
▁thing	-3032
▁helped	-3033
▁muslim	-3034
▁satell	-3035
▁players	-3036
▁neighbor	-3037
▁increased	-3038
▁institute	-3039
▁diplomatic	-3040
▁400	-3041
▁bak	-3042
▁dar	-3043
▁ice	-3044
icles	-3045
▁lack	-3046
inking	-3047
▁above	-3048
ruption	-3049
▁moment	-3050
▁professor	-3051
▁particular	-3052
ike	-3053
fully	-3054
overy	-3055
▁adding	-3056
▁atlant	-3057
▁century	-3058
▁weather	-3059
▁injuries	-3060
▁personal	-3061
▁probably	-3062
▁employees	-3063
▁discovered	-3064
▁dub	-3065
▁bang	-3066
▁appoint	-3067
▁remains	-3068
▁consider	-3069
▁commander	-3070
▁kilometers	-3071
ker	-3072
▁45	-3073
▁moon	-3074
▁toll	-3075
▁italy	-3076
▁challen	-3077
▁construction	-3078
hol	-3079
▁asp	-3080
▁blo	-3081
aling	-3082
ocked	-3083
▁date	-3084
ological	-3085
▁questions	-3086
▁investigators	-3087
▁flo	-3088
▁fill	-3089
▁female	-3090
▁highest	-3091
▁quickly	-3092
▁destroyed	-3093
▁opt	-3094
▁nasa	-3095
▁rare	-3096
▁spot	-3097
▁weak	-3098
▁plant	-3099
▁dozens	-3100
▁indian	-3101
▁overse	-3102
▁playing	-3103
▁understand	-3104
aur	-3105
hua	-3106
▁32	-3107
▁ho	-3108
cing	-3109
▁row	-3110
▁xin	-3111
itude	-3112
▁fort	-3113
apping	-3114
▁spain	-3115
▁create	-3116
▁deploy	-3117
▁dollars	-3118
▁italian	-3119
▁natural	-3120
▁industrial	-3121
▁independent	-3122
uit	-3123
▁displ	-3124
▁jones	-3125
▁giving	-3126
▁earthqu	-3127
▁manager	-3128
▁turkish	-3129
avez	-3130
▁exc	-3131
▁sil	-3132
preme	-3133
▁2000	-3134
▁vers	-3135
idered	-3136
▁chavez	-3137
▁dollar	-3138
▁reason	-3139
▁supreme	-3140
▁anything	-3141
▁shooting	-3142
▁threatened	-3143
nel	-3144
erve	-3145
gypt	-3146
▁abb	-3147
▁ful	-3148
▁unc	-3149
▁arch	-3150
▁drop	-3151
▁farm	-3152
▁espec	-3153
▁collect	-3154
▁numbers	-3155
▁seeking	-3156
▁approved	-3157
▁detained	-3158
▁transfer	-3159
▁especially	-3160
▁everything	-3161
gu	-3162
▁bi	-3163
▁ii	-3164
▁jer	-3165
▁nic	-3166
▁mosc	-3167
▁paid	-3168
▁phys	-3169
▁egypt	-3170
▁maint	-3171
▁mayor	-3172
▁stren	-3173
▁necess	-3174
▁changes	-3175
▁vehicle	-3176
▁allegedly	-3177
▁considered	-3178
af	-3179
arm	-3180
omp	-3181
aded	-3182
▁die	-3183
house	-3184
▁song	-3185
isters	-3186
▁marri	-3187
▁speed	-3188
▁nearby	-3189
▁hearing	-3190
▁richard	-3191
of	-3192
nam	-3193
olf	-3194
▁kh	-3195
enez	-3196
room	-3197
west	-3198
▁las	-3199
▁mac	-3200
aught	-3201
craft	-3202
jects	-3203
▁defe	-3204
▁hear	-3205
▁idea	-3206
▁jack	-3207
▁regul	-3208
▁barrel	-3209
▁commit	-3210
▁corpor	-3211
▁levels	-3212
▁moscow	-3213
▁review	-3214
▁evening	-3215
▁politic	-3216
▁opportun	-3217
▁allegations	-3218
▁unf	-3219
▁posted	-3220
▁single	-3221
▁streng	-3222
▁massive	-3223
▁additional	-3224
wor	-3225
▁fre	-3226
▁code	-3227
▁kept	-3228
▁range	-3229
▁sides	-3230
▁condem	-3231
▁sexual	-3232
▁mountain	-3233
yan	-3234
come	-3235
▁abs	-3236
ional	-3237
▁euro	-3238
▁lang	-3239
▁georg	-3240
▁wrong	-3241
▁perfor	-3242
▁dropped	-3243
▁session	-3244
▁carolina	-3245
▁apparently	-3246
▁prosecution	-3247
akes	-3248
▁kur	-3249
onaut	-3250
▁blue	-3251
▁doub	-3252
▁join	-3253
▁shin	-3254
▁autom	-3255
▁check	-3256
▁title	-3257
▁happened	-3258
▁attention	-3259
▁bird	-3260
▁stra	-3261
▁backed	-3262
▁driving	-3263
▁remarks	-3264
▁convicted	-3265
▁investors	-3266
▁potential	-3267
▁criticized	-3268
▁responsible	-3269
▁significant	-3270
hi	-3271
ylv	-3272
body	-3273
mine	-3274
▁cro	-3275
▁dig	-3276
ively	-3277
▁8212	-3278
▁reve	-3279
▁shiite	-3280
▁aircraft	-3281
▁critical	-3282
▁training	-3283
quar	-3284
nsylv	-3285
▁jump	-3286
▁muse	-3287
▁extra	-3288
▁pennsylv	-3289
▁responsibility	-3290
▁sel	-3291
lines	-3292
▁firm	-3293
▁propos	-3294
▁visitors	-3295
pts	-3296
▁rod	-3297
apers	-3298
hered	-3299
▁purs	-3300
▁soft	-3301
▁cance	-3302
▁costs	-3303
▁sharp	-3304
▁venez	-3305
▁cancer	-3306
▁xinhua	-3307
▁college	-3308
▁society	-3309
▁admitted	-3310
▁venezuel	-3311
▁environmental	-3312
▁parliamentary	-3313
ken	-3314
▁ow	-3315
ream	-3316
▁ale	-3317
▁ron	-3318
▁uri	-3319
isted	-3320
phone	-3321
▁whom	-3322
▁crime	-3323
▁heard	-3324
ination	-3325
▁attend	-3326
▁animals	-3327
▁alliance	-3328
▁products	-3329
▁authority	-3330
▁buildings	-3331
ado	-3332
agon	-3333
ises	-3334
▁haw	-3335
▁arms	-3336
▁ohio	-3337
▁boost	-3338
▁subst	-3339
▁planning	-3340
▁indonesia	-3341
▁prisoners	-3342
▁conservative	-3343
▁independence	-3344
▁pennsylvania	-3345
kes	-3346
gery	-3347
▁bin	-3348
ufact	-3349
▁seat	-3350
ailand	-3351
▁museum	-3352
▁territ	-3353
▁consumer	-3354
▁manufact	-3355
▁thailand	-3356
▁performan	-3357
omm	-3358
▁ep	-3359
iger	-3360
▁raid	-3361
▁shop	-3362
▁medic	-3363
▁offered	-3364
▁student	-3365
▁suspects	-3366
▁management	-3367
back	-3368
▁ans	-3369
▁shr	-3370
▁jose	-3371
▁rail	-3372
▁benef	-3373
▁scand	-3374
▁pacific	-3375
▁respect	-3376
▁someone	-3377
▁written	-3378
▁electric	-3379
▁committed	-3380
▁worldwide	-3381
▁ps	-3382
▁size	-3383
lement	-3384
▁motor	-3385
▁serve	-3386
▁combat	-3387
▁defend	-3388
▁severe	-3389
▁holiday	-3390
▁attacked	-3391
▁rejected	-3392
▁separate	-3393
▁beginning	-3394
▁previously	-3395
ware	-3396
▁gar	-3397
▁lib	-3398
alled	-3399
orter	-3400
where	-3401
▁baby	-3402
▁abbas	-3403
▁domin	-3404
▁recon	-3405
▁tests	-3406
▁works	-3407
▁suspect	-3408
▁leadership	-3409
ao	-3410
rs	-3411
bed	-3412
resh	-3413
▁hall	-3414
▁rules	-3415
▁seats	-3416
▁forest	-3417
▁regard	-3418
▁custody	-3419
▁nominee	-3420
▁shortly	-3421
▁includes	-3422
▁vehicles	-3423
ibly	-3424
ston	-3425
estic	-3426
▁ties	-3427
▁ruled	-3428
▁rather	-3429
▁commerc	-3430
▁regional	-3431
▁remained	-3432
▁insurgents	-3433
ezz	-3434
▁lu	-3435
ider	-3436
rote	-3437
▁bail	-3438
▁phil	-3439
▁rock	-3440
▁avoid	-3441
▁langu	-3442
▁penal	-3443
▁allies	-3444
▁figure	-3445
▁herald	-3446
▁reactor	-3447
▁actually	-3448
▁proposed	-3449
▁criticism	-3450
pper	-3451
▁opin	-3452
▁contr	-3453
▁signs	-3454
▁occurred	-3455
▁explosion	-3456
▁corruption	-3457
aks	-3458
ran	-3459
soft	-3460
▁bol	-3461
▁adop	-3462
▁mort	-3463
▁sale	-3464
▁giant	-3465
▁takes	-3466
▁votes	-3467
▁georgia	-3468
▁everyone	-3469
▁olympics	-3470
▁repeated	-3471
▁microsoft	-3472
▁satellite	-3473
▁earthquake	-3474
▁mel	-3475
asion	-3476
duced	-3477
▁zone	-3478
▁refer	-3479
▁relig	-3480
▁apolog	-3481
▁linked	-3482
▁moving	-3483
▁shares	-3484
▁product	-3485
▁civilian	-3486
▁starting	-3487
▁mc	-3488
▁ul	-3489
know	-3490
▁han	-3491
▁sky	-3492
uters	-3493
lywood	-3494
▁paper	-3495
▁pract	-3496
▁treas	-3497
▁wrote	-3498
▁charac	-3499
▁events	-3500
▁elected	-3501
▁figures	-3502
▁improve	-3503
▁inspect	-3504
▁conducted	-3505
▁documents	-3506
rid	-3507
▁pi	-3508
▁bay	-3509
▁jew	-3510
▁sty	-3511
ently	-3512
field	-3513
oting	-3514
▁word	-3515
▁fifth	-3516
respond	-3517
▁climate	-3518
▁correspond	-3519
wer	-3520
▁hu	-3521
chie	-3522
▁lad	-3523
▁mas	-3524
icket	-3525
vered	-3526
▁slow	-3527
▁built	-3528
▁minor	-3529
▁myung	-3530
knowled	-3531
▁impact	-3532
▁attract	-3533
▁complex	-3534
▁science	-3535
▁acknowled	-3536
▁commercial	-3537
abe	-3538
ray	-3539
ych	-3540
▁fer	-3541
▁actor	-3542
▁evacu	-3543
▁fresh	-3544
▁anyone	-3545
▁flights	-3546
▁determin	-3547
eth	-3548
ris	-3549
▁36	-3550
rain	-3551
force	-3552
using	-3553
▁fair	-3554
▁remo	-3555
▁yong	-3556
▁envoy	-3557
▁faces	-3558
▁girls	-3559
▁james	-3560
▁marine	-3561
▁bombing	-3562
▁spanish	-3563
▁surgery	-3564
▁addition	-3565
▁football	-3566
car	-3567
ivid	-3568
ping	-3569
▁ali	-3570
▁deg	-3571
▁fest	-3572
▁guil	-3573
▁trig	-3574
▁wood	-3575
▁bombs	-3576
▁brain	-3577
▁prize	-3578
▁rates	-3579
▁perform	-3580
▁showing	-3581
ota	-3582
unt	-3583
vin	-3584
▁fish	-3585
▁jung	-3586
▁sant	-3587
▁blamed	-3588
▁guilty	-3589
▁itself	-3590
▁player	-3591
ox	-3592
ties	-3593
▁flu	-3594
▁cash	-3595
▁ahmad	-3596
▁clean	-3597
▁spoke	-3598
▁career	-3599
▁created	-3600
▁restaur	-3601
▁electron	-3602
▁tourists	-3603
▁fa	-3604
berg	-3605
▁alex	-3606
encies	-3607
▁fears	-3608
▁terms	-3609
▁encour	-3610
▁reduce	-3611
▁marriage	-3612
ogn	-3613
▁et	-3614
▁acad	-3615
▁jong	-3616
iction	-3617
▁behav	-3618
▁sleep	-3619
▁animal	-3620
▁citing	-3621
▁mosque	-3622
▁regime	-3623
▁confirm	-3624
▁suggested	-3625
▁au	-3626
abwe	-3627
▁fro	-3628
▁gat	-3629
ullah	-3630
▁hurt	-3631
▁self	-3632
▁zimb	-3633
▁gates	-3634
▁moham	-3635
▁queen	-3636
▁mobile	-3637
▁normal	-3638
▁recogn	-3639
▁colombia	-3640
▁domestic	-3641
▁peaceful	-3642
▁policies	-3643
▁provided	-3644
▁zimbabwe	-3645
▁concerned	-3646
▁ministers	-3647
▁operating	-3648
ites	-3649
rators	-3650
▁filed	-3651
▁mostly	-3652
▁criminal	-3653
▁astronaut	-3654
ga	-3655
sp	-3656
hib	-3657
ica	-3658
▁ha	-3659
anda	-3660
▁ens	-3661
▁names	-3662
▁owner	-3663
▁shown	-3664
▁winds	-3665
▁screen	-3666
▁contrib	-3667
▁dispute	-3668
▁finance	-3669
▁measure	-3670
▁compared	-3671
▁patients	-3672
▁necessary	-3673
lies	-3674
rupt	-3675
usal	-3676
▁mah	-3677
▁rap	-3678
▁gall	-3679
▁push	-3680
▁panel	-3681
▁words	-3682
▁supply	-3683
▁damaged	-3684
▁francis	-3685
▁individ	-3686
▁replace	-3687
▁lebanese	-3688
▁terrorists	-3689
ba	-3690
erc	-3691
mert	-3692
▁ask	-3693
▁ton	-3694
▁gang	-3695
▁mary	-3696
▁stem	-3697
▁ways	-3698
▁intro	-3699
▁assass	-3700
▁stocks	-3701
▁lebanon	-3702
▁stopped	-3703
▁promised	-3704
▁dangerous	-3705
▁neighborhood	-3706
▁palestinians	-3707
ett	-3708
uan	-3709
▁150	-3710
▁bbc	-3711
▁dut	-3712
▁ram	-3713
ature	-3714
erson	-3715
▁heav	-3716
▁ilbo	-3717
▁kids	-3718
▁kurd	-3719
▁sher	-3720
▁achie	-3721
▁confl	-3722
▁drugs	-3723
▁magaz	-3724
▁bridge	-3725
▁voting	-3726
▁shuttle	-3727
▁affected	-3728
▁sentence	-3729
▁remaining	-3730
▁suspended	-3731
bel	-3732
▁33	-3733
ears	-3734
keep	-3735
onym	-3736
▁lay	-3737
▁ven	-3738
▁fast	-3739
▁mach	-3740
▁magn	-3741
▁shel	-3742
friend	-3743
▁lines	-3744
▁princ	-3745
▁sought	-3746
▁suspic	-3747
▁wearing	-3748
▁militant	-3749
▁positive	-3750
▁hollywood	-3751
▁involving	-3752
ips	-3753
uff	-3754
▁ki	-3755
asts	-3756
mark	-3757
sein	-3758
▁box	-3759
▁cru	-3760
▁fbi	-3761
▁gul	-3762
▁sho	-3763
ounts	-3764
▁seed	-3765
ulated	-3766
▁insur	-3767
▁assault	-3768
▁powerful	-3769
▁protection	-3770
bre	-3771
▁da	-3772
▁inn	-3773
▁pir	-3774
▁cold	-3775
▁else	-3776
▁felt	-3777
▁flag	-3778
▁navy	-3779
▁voted	-3780
▁amount	-3781
▁joined	-3782
▁failure	-3783
▁ongoing	-3784
▁village	-3785
▁designed	-3786
▁document	-3787
▁territory	-3788
▁opportunity	-3789
▁performance	-3790
dog	-3791
▁gh	-3792
▁600	-3793
▁god	-3794
▁hav	-3795
▁yah	-3796
▁yang	-3797
coming	-3798
utions	-3799
▁joins	-3800
▁truck	-3801
ression	-3802
▁appeal	-3803
▁collaps	-3804
▁conflict	-3805
▁gathered	-3806
▁headquar	-3807
▁meetings	-3808
▁overseas	-3809
▁activists	-3810
▁confidence	-3811
▁journalists	-3812
mas	-3813
ovo	-3814
itch	-3815
road	-3816
▁abe	-3817
ander	-3818
ordin	-3819
▁prec	-3820
▁seek	-3821
▁surf	-3822
▁color	-3823
▁psych	-3824
▁raise	-3825
▁caught	-3826
▁malays	-3827
▁placed	-3828
▁seized	-3829
▁waters	-3830
▁dismiss	-3831
▁annivers	-3832
▁cooperation	-3833
my	-3834
dam	-3835
ttp	-3836
vert	-3837
▁oce	-3838
agers	-3839
▁http	-3840
▁wasn	-3841
▁wing	-3842
▁apple	-3843
▁beach	-3844
▁crude	-3845
▁memor	-3846
▁images	-3847
▁helping	-3848
▁opinion	-3849
▁considering	-3850
▁possibility	-3851
de	-3852
ps	-3853
reg	-3854
olic	-3855
omic	-3856
iling	-3857
▁drive	-3858
▁enter	-3859
▁olmert	-3860
▁winter	-3861
▁initial	-3862
▁straight	-3863
▁experience	-3864
▁anniversary	-3865
▁headquarters	-3866
▁investigating	-3867
▁38	-3868
▁42	-3869
▁ze	-3870
▁800	-3871
▁isn	-3872
▁van	-3873
▁ves	-3874
apore	-3875
arily	-3876
▁serb	-3877
▁below	-3878
▁peter	-3879
▁quake	-3880
▁trail	-3881
▁voice	-3882
▁pulled	-3883
▁critics	-3884
▁propert	-3885
▁customers	-3886
▁singapore	-3887
▁telephone	-3888
▁reportedly	-3889
lus	-3890
nes	-3891
▁ko	-3892
burg	-3893
igan	-3894
▁anc	-3895
▁alco	-3896
▁lone	-3897
▁dozen	-3898
▁hurric	-3899
▁immigr	-3900
▁looked	-3901
▁violent	-3902
▁sentenced	-3903
▁throughout	-3904
cri	-3905
iro	-3906
▁ok	-3907
ancy	-3908
ille	-3909
erate	-3910
light	-3911
orrow	-3912
▁clin	-3913
▁item	-3914
▁qual	-3915
▁homel	-3916
▁laden	-3917
▁veter	-3918
▁yahoo	-3919
▁entire	-3920
▁resume	-3921
▁pledged	-3922
▁regular	-3923
▁reuters	-3924
▁christop	-3925
het	-3926
ror	-3927
vez	-3928
ales	-3929
ends	-3930
▁mug	-3931
▁bear	-3932
▁goes	-3933
▁page	-3934
▁blair	-3935
▁block	-3936
▁chann	-3937
▁lands	-3938
▁famous	-3939
▁madrid	-3940
▁appears	-3941
▁conclud	-3942
▁contest	-3943
▁involve	-3944
▁directly	-3945
▁language	-3946
▁christmas	-3947
▁establish	-3948
▁controversial	-3949
iki	-3950
▁ly	-3951
▁ut	-3952
▁jet	-3953
iment	-3954
ordon	-3955
rency	-3956
▁auto	-3957
▁gone	-3958
▁spir	-3959
▁happy	-3960
▁defeat	-3961
▁recomm	-3962
▁vessel	-3963
▁winner	-3964
▁freedom	-3965
▁largely	-3966
▁package	-3967
▁princip	-3968
▁willing	-3969
▁complain	-3970
▁declined	-3971
▁disaster	-3972
▁produced	-3973
▁developing	-3974
▁facilities	-3975
▁christopher	-3976
gun	-3977
abil	-3978
abul	-3979
▁alb	-3980
▁hair	-3981
▁pent	-3982
▁tech	-3983
▁alone	-3984
▁choice	-3985
▁ticket	-3986
▁alcohol	-3987
▁fighters	-3988
▁kidnapped	-3989
ams	-3990
▁48	-3991
apse	-3992
▁fra	-3993
▁rat	-3994
▁var	-3995
▁bott	-3996
▁dream	-3997
▁prior	-3998
▁trust	-3999
▁twice	-4000
▁meters	-4001
▁selling	-4002
▁soldier	-4003
▁assistant	-4004
▁hurricane	-4005
▁surrounding	-4006
gn	-4007
ery	-4008
sen	-4009
▁ic	-4010
▁gro	-4011
▁kos	-4012
▁grad	-4013
▁true	-4014
aching	-4015
▁aband	-4016
▁model	-4017
▁patro	-4018
▁sunni	-4019
▁tells	-4020
▁casual	-4021
▁double	-4022
▁ending	-4023
▁expand	-4024
▁headed	-4025
▁demands	-4026
▁distrib	-4027
▁overall	-4028
▁scandal	-4029
▁behavior	-4030
▁deadline	-4031
▁witnesses	-4032
aki	-4033
eing	-4034
▁ari	-4035
▁bat	-4036
▁gal	-4037
▁nar	-4038
ilipp	-4039
▁band	-4040
▁fine	-4041
▁mist	-4042
▁pick	-4043
▁burma	-4044
▁sudan	-4045
▁mugabe	-4046
▁victim	-4047
▁philipp	-4048
▁premier	-4049
▁species	-4050
▁activity	-4051
▁magazine	-4052
▁missiles	-4053
uj	-4054
olas	-4055
▁rang	-4056
▁downt	-4057
▁somal	-4058
▁canada	-4059
▁records	-4060
▁systems	-4061
▁talking	-4062
▁bombings	-4063
▁software	-4064
▁challenge	-4065
▁traditional	-4066
▁constitutional	-4067
ko	-4068
▁52	-4069
reme	-4070
wang	-4071
▁bey	-4072
▁bil	-4073
▁gon	-4074
▁ign	-4075
▁2009	-4076
▁dark	-4077
▁score	-4078
▁surge	-4079
▁tight	-4080
▁decade	-4081
▁doctor	-4082
▁actions	-4083
▁married	-4084
▁usually	-4085
▁politics	-4086
▁prepared	-4087
▁demanding	-4088
▁northeast	-4089
do	-4090
mon	-4091
ube	-4092
▁ba	-4093
fort	-4094
ront	-4095
▁bed	-4096
▁dial	-4097
▁door	-4098
▁mind	-4099
▁tank	-4100
▁ocean	-4101
▁purch	-4102
ologist	-4103
