<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
▁이	-1
했다	-2
▁있	-3
▁대	-4
에서	-5
▁,	-6
▁사	-7
▁그	-8
▁지	-9
▁1	-10
▁것	-11
으로	-12
▁2	-13
▁수	-14
▁전	-15
▁미	-16
▁가	-17
▁아	-18
▁있다	-19
▁한	-20
▁고	-21
▁주	-22
▁보	-23
▁시	-24
▁위	-25
00	-26
▁정	-27
▁경	-28
▁말	-29
▁중	-30
▁인	-31
▁기	-32
하고	-33
▁자	-34
하는	-35
▁부	-36
라고	-37
▁밝	-38
다고	-39
▁일	-40
▁발	-41
▁공	-42
▁의	-43
▁오	-44
▁관	-45
▁국	-46
▁밝혔	-47
▁다	-48
들이	-49
▁유	-50
들은	-51
▁밝혔다	-52
▁현	-53
▁말했다	-54
▁미국	-55
▁3	-56
▁것이	-57
▁않	-58
▁비	-59
▁상	-60
▁조	-61
▁나	-62
니다	-63
▁하	-64
▁여	-65
▁제	-66
▁소	-67
▁있는	-68
▁연	-69
▁마	-70
통령	-71
▁영	-72
▁모	-73
▁동	-74
▁대통령	-75
▁선	-76
▁내	-77
으며	-78
▁우	-79
▁지난	-80
었다	-81
에게	-82
▁해	-83
▁무	-84
▁그는	-85
▁최	-86
▁200	-87
▁당	-88
▁후	-89
▁4	-90
▁스	-91
▁방	-92
▁바	-93
▁알	-94
▁예	-95
▁파	-96
▁북	-97
▁위해	-98
▁5	-99
▁세	-100
▁받	-101
▁t	-102
▁a	-103
▁대한	-104
▁c	-105
▁결	-106
시간	-107
▁도	-108
▁없	-109
▁남	-110
▁이라	-111
▁현지	-112
▁총	-113
▁정부	-114
▁이번	-115
▁회	-116
▁에	-117
▁통	-118
▁성	-119
습니다	-120
▁전했다	-121
▁구	-122
지만	-123
▁반	-124
▁개	-125
했다고	-126
▁6	-127
▁어	-128
▁신	-129
이다	-130
▁불	-131
▁노	-132
적인	-133
▁대해	-134
▁만	-135
명이	-136
하기	-137
▁거	-138
in	-139
▁현지시간	-140
▁생	-141
▁장	-142
▁계	-143
▁s	-144
▁프	-145
▁실	-146
▁원	-147
▁며	-148
▁또	-149
▁이라크	-150
▁포	-151
들을	-152
▁강	-153
리는	-154
까지	-155
▁매	-156
▁약	-157
▁차	-158
▁폭	-159
▁경찰	-160
▁사람	-161
됐다	-162
▁올	-163
명의	-164
들의	-165
▁로	-166
▁서	-167
▁것으로	-168
▁감	-169
▁때	-170
▁재	-171
▁더	-172
▁교	-173
▁안	-174
▁문	-175
▁요	-176
▁북한	-177
▁것이라고	-178
▁진	-179
▁중국	-180
▁피	-181
▁라	-182
하지	-183
▁19	-184
▁그러	-185
▁7	-186
▁있다고	-187
▁외	-188
▁자신	-189
한다	-190
▁것을	-191
▁한국	-192
▁달	-193
▁입	-194
▁열	-195
▁그러나	-196
▁추	-197
았다	-198
였다	-199
on	-200
re	-201
▁사망	-202
▁8	-203
▁출	-204
▁주장	-205
적으로	-206
▁많	-207
▁발생	-208
▁확	-209
부터	-210
▁10	-211
에는	-212
▁등	-213
▁군	-214
▁호	-215
▁민	-216
▁테	-217
인은	-218
▁행	-219
▁0	-220
▁카	-221
▁다른	-222
▁f	-223
하게	-224
▁영국	-225
▁p	-226
▁두	-227
▁같	-228
시아	-229
er	-230
▁지역	-231
▁관계	-232
▁증	-233
▁투	-234
▁예정	-235
▁작	-236
▁분	-237
▁9	-238
▁과	-239
바마	-240
▁목	-241
▁베	-242
▁리	-243
▁발표	-244
▁설	-245
▁오바마	-246
▁대변	-247
사는	-248
▁법	-249
리아	-250
장은	-251
▁집	-252
▁한편	-253
▁단	-254
▁타	-255
기를	-256
▁되	-257
▁새	-258
▁이라고	-259
an	-260
▁문제	-261
▁승	-262
▁살	-263
▁독	-264
들에게	-265
▁화	-266
ti	-267
▁배	-268
졌다	-269
▁보도	-270
▁뉴	-271
▁n	-272
▁일본	-273
▁m	-274
▁b	-275
▁이후	-276
▁처	-277
▁관련	-278
▁할	-279
▁못	-280
▁후보	-281
▁건	-282
▁검	-283
▁금	-284
▁심	-285
▁코	-286
다는	-287
▁세계	-288
▁버	-289
▁평	-290
▁참	-291
▁치	-292
▁적	-293
▁판	-294
에서는	-295
에따	-296
자는	-297
면서	-298
▁w	-299
▁통해	-300
▁많은	-301
▁위한	-302
▁앞	-303
▁부시	-304
▁들	-305
▁크	-306
▁협	-307
▁클	-308
▁데	-309
▁12	-310
▁저	-311
▁레	-312
하며	-313
리고	-314
▁핵	-315
▁체	-316
▁언	-317
▁대통령은	-318
en	-319
스탄	-320
▁국가	-321
or	-322
▁병	-323
▁물	-324
명을	-325
했으며	-326
자가	-327
관은	-328
사를	-329
▁운	-330
he	-331
▁변	-332
▁가장	-333
라는	-334
▁필	-335
▁합	-336
▁벌	-337
리가	-338
▁동안	-339
▁같은	-340
▁테러	-341
▁학	-342
▁그의	-343
스트	-344
▁경제	-345
▁영화	-346
▁사건	-347
▁산	-348
▁것이다	-349
▁11	-350
▁시작	-351
▁이상	-352
▁대변인은	-353
문에	-354
▁양	-355
스는	-356
▁브	-357
▁공격	-358
▁아프	-359
원의	-360
▁항	-361
된다	-362
ar	-363
le	-364
리를	-365
▁아이	-366
▁d	-367
▁직	-368
▁현재	-369
자들은	-370
▁i	-371
들과	-372
▁20	-373
▁역	-374
▁보고	-375
▁o	-376
▁초	-377
▁계획	-378
▁민주	-379
▁임	-380
▁연구	-381
al	-382
▁될	-383
이트	-384
▁은	-385
▁사용	-386
▁존	-387
▁국제	-388
▁선거	-389
▁인터	-390
혐의	-391
▁미군	-392
▁것은	-393
이라고	-394
▁한다	-395
▁주장했다	-396
지는	-397
▁야	-398
▁메	-399
도록	-400
▁명	-401
000	-402
▁조사	-403
▁e	-404
▁또한	-405
▁함	-406
달러	-407
요일	-408
▁지지	-409
하다	-410
▁최근	-411
▁돌	-412
상을	-413
▁일부	-414
스라	-415
▁뒤	-416
▁했다	-417
되는	-418
으나	-419
▁토	-420
▁발견	-421
었다고	-422
▁덧	-423
▁u	-424
▁덧붙	-425
▁는	-426
▁혐의	-427
▁계속	-428
▁시위	-429
▁특	-430
▁the	-431
▁포함	-432
▁러	-433
력을	-434
▁경우	-435
▁페	-436
했습니다	-437
▁보도했다	-438
▁취	-439
▁사실	-440
▁여성	-441
▁경기	-442
▁덧붙였다	-443
▁및	-444
▁생각	-445
▁태	-446
▁회담	-447
▁요구	-448
▁이란	-449
스라엘	-450
▁환	-451
▁이스라엘	-452
원은	-453
했던	-454
▁않았다	-455
▁h	-456
▁결정	-457
라이	-458
레이	-459
▁방문	-460
▁박	-461
자들이	-462
▁설명	-463
▁자신의	-464
장을	-465
레스	-466
▁탈	-467
▁지도	-468
로운	-469
▁모든	-470
▁줄	-471
▁비난	-472
▁프로	-473
▁복	-474
리스	-475
▁몇	-476
▁당국	-477
▁라고	-478
키스탄	-479
es	-480
▁에서	-481
▁함께	-482
▁파키스탄	-483
니아	-484
▁당시	-485
▁게	-486
르면	-487
▁가능	-488
▁결과	-489
▁표	-490
주의	-491
인이	-492
▁프랑	-493
되고	-494
▁활	-495
▁종	-496
▁15	-497
nn	-498
▁k	-499
사가	-500
▁음	-501
▁to	-502
▁팔	-503
해야	-504
▁하는	-505
▁그리고	-506
▁논	-507
보다	-508
입니다	-509
▁j	-510
▁허	-511
▁석	-512
▁때문에	-513
▁원문	-514
▁걸	-515
▁맞	-516
▁g	-517
원이	-518
▁높	-519
시키	-520
▁수도	-521
▁인도	-522
▁대선	-523
▁모두	-524
▁근	-525
▁드	-526
▁필요	-527
▁러시아	-528
회의	-529
▁cnn	-530
랜드	-531
▁온	-532
▁30	-533
at	-534
▁간	-535
▁정치	-536
에따르면	-537
▁애	-538
▁클린	-539
is	-540
▁새로운	-541
▁지원	-542
▁예정이다	-543
▁유엔	-544
▁친	-545
▁처음	-546
지를	-547
▁달러	-548
▁프랑스	-549
▁설명했다	-550
자인	-551
▁클린턴	-552
▁충	-553
▁있습니다	-554
지고	-555
번째	-556
▁있으며	-557
▁정부는	-558
▁l	-559
▁경찰은	-560
▁열린	-561
200	-562
▁in	-563
▁사이	-564
▁갖	-565
▁숨	-566
에도	-567
▁민주당	-568
▁떨	-569
▁점	-570
▁본	-571
▁용	-572
▁채	-573
▁알려	-574
▁피해	-575
▁블	-576
▁사고	-577
왔다	-578
서는	-579
▁아직	-580
▁찾	-581
▁기록	-582
▁철	-583
▁케	-584
▁들어	-585
▁터	-586
ro	-587
장이	-588
기가	-589
▁기자	-590
▁좋	-591
▁우리	-592
▁규	-593
부는	-594
▁백	-595
▁큰	-596
▁떨어	-597
▁유럽	-598
▁있었다	-599
▁우주	-600
▁디	-601
▁뉴욕	-602
▁없다	-603
원회	-604
안을	-605
▁16	-606
▁담	-607
▁상황	-608
▁않았	-609
▁휴	-610
▁2005	-611
▁않는	-612
ic	-613
▁질	-614
▁권	-615
▁플	-616
▁그녀	-617
▁대표	-618
▁폭탄	-619
▁하고	-620
▁대통령이	-621
▁쿠	-622
치를	-623
it	-624
비아	-625
되어	-626
▁김	-627
▁월	-628
▁25	-629
▁지난해	-630
▁않을	-631
tion	-632
▁합의	-633
▁아니	-634
▁올해	-635
▁식	-636
이스	-637
기에	-638
▁힐	-639
▁날	-640
▁상원의	-641
▁손	-642
▁최고	-643
▁미국의	-644
▁나타	-645
▁압	-646
▁곳	-647
▁를	-648
▁청	-649
▁co	-650
▁국민	-651
▁준	-652
▁이에	-653
▁따	-654
▁13	-655
▁무장	-656
▁199	-657
▁시간	-658
▁네	-659
▁가족	-660
화를	-661
▁of	-662
▁있을	-663
▁와	-664
됐다고	-665
그램	-666
▁이날	-667
▁18	-668
▁침	-669
▁있었	-670
▁광	-671
▁비행	-672
부분	-673
ing	-674
▁총리는	-675
▁완	-676
▁첫	-677
▁체포	-678
▁08	-679
▁루	-680
▁진행	-681
▁접	-682
전을	-683
▁대학	-684
하여	-685
거나	-686
이고	-687
▁정보	-688
▁속	-689
수는	-690
▁위치	-691
▁확인	-692
▁반대	-693
▁끝	-694
▁난	-695
▁이슬	-696
▁부상	-697
자를	-698
▁발생한	-699
이며	-700
▁있다는	-701
동을	-702
▁발표했다	-703
과의	-704
▁범	-705
성이	-706
▁받고	-707
▁14	-708
▁이미	-709
▁아프간	-710
▁공개	-711
▁총리	-712
▁대부분	-713
as	-714
ed	-715
▁다음	-716
▁소식	-717
▁잘	-718
▁패	-719
▁폐	-720
▁순	-721
▁트	-722
▁이는	-723
▁얻	-724
▁희	-725
스의	-726
▁다시	-727
▁만들	-728
▁각	-729
▁주민	-730
▁빠	-731
이나	-732
자의	-733
▁증가	-734
▁이용	-735
▁사람들이	-736
운데	-737
▁워	-738
▁그가	-739
에따라	-740
▁가운데	-741
▁정부가	-742
렸다	-743
하면	-744
▁왕	-745
▁누	-746
▁방송	-747
정부	-748
단체	-749
▁중단	-750
▁항공	-751
▁넘	-752
▁축	-753
원을	-754
▁예상	-755
▁전문	-756
▁의해	-757
정을	-758
▁주요	-759
타인	-760
▁밝혀	-761
사의	-762
▁프로그램	-763
성을	-764
▁2006	-765
레반	-766
지역	-767
▁우리는	-768
하면서	-769
▁콜	-770
▁투표	-771
▁탈레반	-772
▁막	-773
스가	-774
▁감독	-775
▁공화	-776
▁내용	-777
▁실시	-778
▁2008	-779
간의	-780
이는	-781
▁오늘	-782
▁얼	-783
▁22	-784
▁이슬람	-785
와의	-786
▁된다	-787
▁된	-788
▁외교	-789
▁인해	-790
▁차량	-791
▁17	-792
▁절	-793
▁암	-794
▁여러	-795
▁납	-796
▁병원	-797
▁상태	-798
▁해결	-799
들에	-800
인을	-801
기사	-802
▁홍	-803
▁않은	-804
▁책	-805
로부터	-806
무장	-807
▁머	-808
는데	-809
▁받아	-810
▁조지	-811
장에서	-812
하려	-813
▁지적	-814
▁됐다	-815
▁밀	-816
났다	-817
▁전쟁	-818
▁인터뷰	-819
▁50	-820
▁중요	-821
▁언급	-822
▁언론	-823
▁농	-824
▁독일	-825
▁의회	-826
▁향	-827
금을	-828
▁jo	-829
▁평화	-830
▁팔레스	-831
드는	-832
▁혐의로	-833
▁tv	-834
ore	-835
▁이어	-836
했지만	-837
il	-838
▁천	-839
▁돌아	-840
대로	-841
디오	-842
▁지금	-843
▁국방	-844
▁폭발	-845
▁대통령의	-846
스를	-847
▁변호	-848
▁골	-849
▁re	-850
▁정상	-851
위원회	-852
▁형	-853
▁도시	-854
▁잡	-855
동차	-856
▁급	-857
▁캐	-858
▁티	-859
림픽	-860
처럼	-861
되지	-862
▁단체	-863
▁원문기사	-864
ins	-865
▁요청	-866
▁학생	-867
무부	-868
위를	-869
기로	-870
▁팔레스타인	-871
▁촉	-872
업체	-873
▁살해	-874
▁승리	-875
개월	-876
▁위치한	-877
▁매우	-878
▁헤	-879
▁있어	-880
ent	-881
▁데이	-882
▁인터넷	-883
▁우려	-884
보기	-885
▁악	-886
자로	-887
▁24	-888
▁연방	-889
▁제공	-890
▁호주	-891
관이	-892
도로	-893
▁브라	-894
▁석방	-895
▁이유	-896
▁받았다	-897
▁죽	-898
▁공화당	-899
▁매케	-900
▁상승	-901
▁이를	-902
가는	-903
▁없는	-904
▁27	-905
▁금융	-906
ou	-907
▁관리	-908
▁이들	-909
▁21	-910
▁명의	-911
▁강조	-912
▁을	-913
ra	-914
사태	-915
▁탄	-916
명은	-917
▁소속	-918
▁추가	-919
km	-920
▁당선	-921
▁판매	-922
▁?	-923
테러	-924
▁방법	-925
▁참석	-926
▁한다고	-927
▁개발	-928
▁남부	-929
▁떠	-930
기는	-931
임을	-932
▁마이	-933
▁사실을	-934
수가	-935
▁성공	-936
리카	-937
▁사진	-938
겠다고	-939
▁서울	-940
▁모습	-941
▁않고	-942
▁볼	-943
▁키	-944
▁힘	-945
했고	-946
한다고	-947
▁23	-948
되었다	-949
격을	-950
▁맥	-951
스터	-952
▁자동차	-953
▁여행	-954
▁보여	-955
▁위협	-956
▁협상	-957
▁베이	-958
▁생산	-959
대를	-960
▁터키	-961
▁관계자는	-962
▁긴	-963
리포	-964
▁기술	-965
▁군사	-966
▁하락	-967
▁어떤	-968
냈다	-969
▁joins	-970
▁쓰	-971
장에	-972
▁구조	-973
▁용의	-974
▁지적했다	-975
▁측	-976
▁그들은	-977
▁올림픽	-978
전에	-979
▁인질	-980
▁하나	-981
자들을	-982
이지	-983
▁위험	-984
▁100	-985
▁주지	-986
이었다	-987
▁인근	-988
▁전문가	-989
▁원문기사보기	-990
▁보안	-991
▁보호	-992
▁사무	-993
▁인정	-994
르는	-995
에서의	-996
되었	-997
업을	-998
▁일어	-999
▁회사	-1000
▁당국은	-1001
▁26	-1002
▁과학	-1003
▁ap	-1004
▁정책	-1005
▁크리스	-1006
▁하지	-1007
▁이라며	-1008
력이	-1009
▁40	-1010
▁반군	-1011
▁영향	-1012
리에	-1013
▁보인	-1014
▁최소	-1015
▁잠	-1016
▁백악	-1017
▁없다고	-1018
ation	-1019
▁검찰	-1020
ec	-1021
개의	-1022
▁납치	-1023
권을	-1024
▁커	-1025
치는	-1026
▁폴	-1027
th	-1028
▁받은	-1029
id	-1030
년간	-1031
센터	-1032
▁경고	-1033
인의	-1034
▁어린	-1035
▁외국	-1036
▁준비	-1037
의를	-1038
▁하지만	-1039
있는	-1040
tic	-1041
▁관광	-1042
부를	-1043
▁2007	-1044
▁편	-1045
▁건물	-1046
▁북한이	-1047
대의	-1048
▁자유	-1049
▁공식	-1050
▁선수	-1051
▁의원	-1052
▁이와	-1053
▁노동	-1054
▁몰	-1055
▁컴	-1056
얀마	-1057
▁이름	-1058
▁제작	-1059
▁ar	-1060
ig	-1061
회담	-1062
했으나	-1063
▁미얀마	-1064
▁번	-1065
지에	-1066
▁안전	-1067
음을	-1068
하기로	-1069
▁오후	-1070
▁지구	-1071
했었다	-1072
▁북한의	-1073
▁있던	-1074
샤라	-1075
식을	-1076
▁것에	-1077
▁공항	-1078
▁마지	-1079
▁받았	-1080
▁an	-1081
▁웹	-1082
▁니	-1083
선을	-1084
▁나는	-1085
다드	-1086
▁도착	-1087
▁은행	-1088
▁극	-1089
▁고위	-1090
▁자살	-1091
▁엘	-1092
대가	-1093
도를	-1094
▁바그	-1095
▁런	-1096
싱턴	-1097
인트	-1098
▁보고서	-1099
▁아시아	-1100
세를	-1101
▁여론	-1102
▁kore	-1103
▁건강	-1104
▁사회	-1105
▁힐러	-1106
▁길	-1107
▁29	-1108
▁스타	-1109
▁경찰이	-1110
▁인터뷰에서	-1111
▁착	-1112
▁노력	-1113
▁격	-1114
퓨터	-1115
st	-1116
▁팀	-1117
신은	-1118
▁런던	-1119
▁스페	-1120
▁푸	-1121
▁알카	-1122
▁28	-1123
▁시민	-1124
▁이러	-1125
▁학교	-1126
▁미국이	-1127
회견	-1128
▁com	-1129
▁앞으로	-1130
▁워싱턴	-1131
▁컴퓨터	-1132
은행	-1133
▁이러한	-1134
ac	-1135
시켰	-1136
▁치료	-1137
▁바그다드	-1138
▁싶	-1139
▁갖고	-1140
▁사태	-1141
▁미국은	-1142
▁정부의	-1143
▁창	-1144
리의	-1145
문을	-1146
▁앞서	-1147
▁동물	-1148
▁마지막	-1149
▁있도록	-1150
▁밖	-1151
▁오는	-1152
▁조직	-1153
▁북부	-1154
나라	-1155
▁촉구	-1156
▁for	-1157
었던	-1158
▁거래	-1159
▁그녀는	-1160
ur	-1161
장의	-1162
하는데	-1163
지지	-1164
▁가진	-1165
▁인쇄	-1166
▁떨어진	-1167
▁강조했다	-1168
지가	-1169
▁목표	-1170
씨는	-1171
▁도움	-1172
▁연합	-1173
et	-1174
▁윌	-1175
▁이탈	-1176
자와	-1177
▁놓	-1178
▁st	-1179
ad	-1180
▁빌	-1181
▁알카에	-1182
수를	-1183
▁발언	-1184
▁연설	-1185
▁기자회견	-1186
▁수상	-1187
▁공동	-1188
▁기업	-1189
하다고	-1190
▁돈	-1191
▁독해	-1192
▁비난했다	-1193
▁잃	-1194
▁거부	-1195
▁거의	-1196
▁유명	-1197
▁장관은	-1198
▁빈	-1199
있다	-1200
▁백악관	-1201
▁자신이	-1202
▁면	-1203
▁혼	-1204
▁결혼	-1205
▁규모	-1206
▁버락	-1207
▁r	-1208
▁느	-1209
조사	-1210
▁민간	-1211
▁성명	-1212
▁오전	-1213
▁활동	-1214
▁처음으로	-1215
bc	-1216
사일	-1217
▁논의	-1218
▁슈	-1219
회를	-1220
▁출신	-1221
▁국경	-1222
▁불법	-1223
▁차지	-1224
에서도	-1225
▁헬	-1226
▁가격	-1227
ol	-1228
리포니아	-1229
▁삼	-1230
설명	-1231
▁소비	-1232
▁캘	-1233
같은	-1234
▁경쟁	-1235
▁수감	-1236
▁재판	-1237
했다는	-1238
▁198	-1239
▁남아	-1240
▁불구	-1241
▁타임	-1242
▁판결	-1243
▁눈	-1244
▁지난달	-1245
으로부터	-1246
▁독해설명	-1247
▁사람들은	-1248
동안	-1249
▁금지	-1250
하도록	-1251
▁수백	-1252
▁충돌	-1253
▁투자	-1254
됐으며	-1255
▁이들은	-1256
▁밤	-1257
기도	-1258
대한	-1259
▁부인	-1260
▁이전	-1261
▁환경	-1262
▁헌	-1263
전히	-1264
▁야당	-1265
▁이탈리아	-1266
가지	-1267
▁그것	-1268
샤라프	-1269
▁오바마는	-1270
▁보내	-1271
▁좋은	-1272
자들의	-1273
년에	-1274
니스탄	-1275
▁무샤라프	-1276
▁샤	-1277
심을	-1278
▁다이	-1279
▁라이	-1280
▁사우	-1281
▁심각	-1282
▁베이징	-1283
마스	-1284
▁관한	-1285
▁희생	-1286
인들이	-1287
▁있지만	-1288
▁즉	-1289
▁북한은	-1290
▁알카에다	-1291
▁un	-1292
▁참가	-1293
▁출연	-1294
▁통과	-1295
쳤다	-1296
▁많이	-1297
▁밝히	-1298
사이트	-1299
▁캘리포니아	-1300
▁아무	-1301
▁호텔	-1302
▁부족	-1303
합니다	-1304
들도	-1305
▁이곳	-1306
▁이런	-1307
▁폭력	-1308
▁퍼	-1309
사인	-1310
센트	-1311
▁운영	-1312
▁않는다	-1313
▁이상의	-1314
▁까지	-1315
▁주둔	-1316
un	-1317
군이	-1318
▁공급	-1319
▁콘	-1320
▁참여	-1321
▁만에	-1322
▁유지	-1323
▁친구	-1324
했을	-1325
▁움	-1326
▁늘	-1327
군은	-1328
제를	-1329
▁약속	-1330
▁역사	-1331
▁전망	-1332
▁미사일	-1333
▁보인다	-1334
세계	-1335
▁하루	-1336
▁지방	-1337
el	-1338
▁귀	-1339
규모	-1340
▁그를	-1341
▁못했다	-1342
▁범죄	-1343
▁문제를	-1344
am	-1345
▁감소	-1346
▁없이	-1347
▁코리아	-1348
스타	-1349
▁사망했다	-1350
▁몸	-1351
▁동영	-1352
가니스탄	-1353
▁우승	-1354
▁어린이	-1355
▁엄	-1356
▁대상	-1357
▁중요한	-1358
치가	-1359
▁수사	-1360
2005	-1361
▁아프가니스탄	-1362
국의	-1363
안에	-1364
▁바이	-1365
니는	-1366
▁최초	-1367
▁artic	-1368
▁구성	-1369
▁이루	-1370
▁지진	-1371
▁article	-1372
감을	-1373
나는	-1374
▁낮	-1375
▁너	-1376
졌다고	-1377
▁미국과	-1378
ss	-1379
라도	-1380
베이	-1381
원들이	-1382
▁박사는	-1383
▁회담을	-1384
드의	-1385
▁갈	-1386
▁움직	-1387
▁징	-1388
▁이야	-1389
▁가자	-1390
▁변화	-1391
▁정도	-1392
▁불구하고	-1393
▁알려졌다	-1394
▁웹사이트	-1395
▁앤	-1396
▁60	-1397
▁000	-1398
자들에게	-1399
어진	-1400
▁독립	-1401
▁번째	-1402
▁공격을	-1403
▁응	-1404
대에	-1405
원에	-1406
▁일으	-1407
▁놀	-1408
▁보다	-1409
▁스페인	-1410
▁말했습니다	-1411
가를	-1412
르코	-1413
▁맡	-1414
▁반면	-1415
▁아버	-1416
▁장관	-1417
▁특별	-1418
▁봉	-1419
사회	-1420
세의	-1421
▁것입니다	-1422
트는	-1423
▁남성	-1424
▁역할	-1425
원들은	-1426
▁딸	-1427
▁부토	-1428
▁유권	-1429
▁전투	-1430
▁폐쇄	-1431
하자	-1432
▁힐러리	-1433
▁짐	-1434
▁퇴	-1435
▁대사	-1436
▁성명을	-1437
하던	-1438
▁인용	-1439
▁직접	-1440
후보	-1441
▁서비	-1442
리에서	-1443
▁사망한	-1444
▁31	-1445
▁안보	-1446
▁전에	-1447
▁쇼	-1448
기의	-1449
▁기소	-1450
▁것이라는	-1451
▁말을	-1452
▁확실	-1453
ay	-1454
▁웨	-1455
▁칼	-1456
가가	-1457
주는	-1458
▁내려	-1459
▁맨	-1460
리다	-1461
사전	-1462
▁기대	-1463
▁목격	-1464
▁회의	-1465
나라당	-1466
기구	-1467
부가	-1468
▁마을	-1469
▁발사	-1470
▁업	-1471
▁이것	-1472
▁사망했다고	-1473
▁글	-1474
ia	-1475
▁별	-1476
▁펼	-1477
▁ch	-1478
▁나라	-1479
▁신문	-1480
▁추정	-1481
▁통신	-1482
▁조치를	-1483
▁한나라당	-1484
계를	-1485
즈는	-1486
▁강화	-1487
▁높은	-1488
▁알고	-1489
▁데이비	-1490
▁모습을	-1491
▁대통령과	-1492
▁발생했다	-1493
스템	-1494
▁어려	-1495
▁콜롬	-1496
▁전세계	-1497
서를	-1498
▁기상	-1499
▁담당	-1500
▁지난주	-1501
만달러	-1502
▁의하면	-1503
▁가능성이	-1504
▁기간	-1505
▁레바	-1506
▁으로	-1507
국은	-1508
▁강력	-1509
▁경선	-1510
▁의견	-1511
▁인권	-1512
원에서	-1513
인들은	-1514
▁뿐	-1515
▁la	-1516
▁운동	-1517
▁혐의를	-1518
▁성명에서	-1519
▁황	-1520
물을	-1521
▁이제	-1522
▁중심	-1523
▁지나	-1524
▁행사	-1525
▁확보	-1526
▁뜻	-1527
▁캠	-1528
였던	-1529
▁더욱	-1530
▁전체	-1531
▁플로	-1532
▁지역에서	-1533
이가	-1534
▁되는	-1535
▁석유	-1536
▁인한	-1537
▁일반	-1538
▁주택	-1539
▁최대	-1540
회에서	-1541
▁레바논	-1542
대는	-1543
적이	-1544
ter	-1545
▁것이며	-1546
om	-1547
라인	-1548
해서	-1549
▁개인	-1550
▁중국의	-1551
하겠다고	-1552
▁팬	-1553
▁개최	-1554
▁과정	-1555
▁소유	-1556
▁수천	-1557
▁중앙	-1558
▁계획을	-1559
▁총리가	-1560
▁2004	-1561
▁믿	-1562
▁엔	-1563
▁문제가	-1564
점을	-1565
▁아침	-1566
▁화재	-1567
시킬	-1568
▁지역에	-1569
▁않았다고	-1570
▁의료	-1571
▁이뤄	-1572
▁필요한	-1573
베트	-1574
측은	-1575
▁때문	-1576
▁마련	-1577
▁핵무	-1578
▁매케인	-1579
▁입장을	-1580
ts	-1581
▁어제	-1582
▁위원	-1583
▁겪	-1584
훈련	-1585
▁us	-1586
▁아니다	-1587
자들	-1588
▁분석	-1589
us	-1590
▁히	-1591
슨은	-1592
시코	-1593
▁건설	-1594
▁사르코	-1595
갔다	-1596
두고	-1597
▁윌리	-1598
머니	-1599
스와	-1600
▁너무	-1601
▁먹	-1602
▁eu	-1603
▁남북	-1604
▁도로	-1605
ce	-1606
▁v	-1607
드가	-1608
라마	-1609
차례	-1610
시켰다	-1611
애나	-1612
▁남편	-1613
▁레이	-1614
▁시도	-1615
▁영향을	-1616
트를	-1617
▁실종	-1618
▁관련된	-1619
▁폭탄테러	-1620
50	-1621
▁억	-1622
리자	-1623
소를	-1624
▁있고	-1625
멕시코	-1626
부의	-1627
▁결국	-1628
▁타이	-1629
전에서	-1630
▁티베트	-1631
▁거주	-1632
▁남자	-1633
▁생활	-1634
▁증거	-1635
▁해외	-1636
▁한국의	-1637
▁콜롬비아	-1638
▁기자회견에서	-1639
▁교육	-1640
▁노무	-1641
▁선택	-1642
▁여자	-1643
▁없었다	-1644
▁울	-1645
▁연기	-1646
▁con	-1647
▁풀	-1648
▁효	-1649
▁ne	-1650
▁선언	-1651
년까지	-1652
▁받을	-1653
▁선고	-1654
▁수행	-1655
▁제조	-1656
▁타고	-1657
었으며	-1658
▁브라운	-1659
▁있었다고	-1660
드리	-1661
품을	-1662
▁노무현	-1663
▁korea	-1664
▁육	-1665
너지	-1666
▁여객	-1667
▁올라	-1668
한다는	-1669
▁and	-1670
스카	-1671
전이	-1672
지구	-1673
▁시설	-1674
▁재개	-1675
사와	-1676
▁문제에	-1677
는지	-1678
이자	-1679
▁또는	-1680
▁아마	-1681
라이나	-1682
▁우리가	-1683
▁탑	-1684
스크	-1685
▁산업	-1686
▁어떻	-1687
▁주변	-1688
▁소식통	-1689
▁둘	-1690
▁망	-1691
▁잔	-1692
▁얼마	-1693
▁이동	-1694
▁비용	-1695
▁시장	-1696
▁프리	-1697
▁2003	-1698
▁역시	-1699
▁주식	-1700
네시아	-1701
▁했다고	-1702
▁끌	-1703
▁나오	-1704
▁명이	-1705
▁사상	-1706
▁사건에	-1707
무를	-1708
텍사	-1709
▁드러	-1710
▁어떻게	-1711
▁익	-1712
어가	-1713
▁행동	-1714
▁사람이	-1715
▁열리는	-1716
▁조사를	-1717
ri	-1718
▁즐	-1719
스에	-1720
▁그렇	-1721
▁수준	-1722
▁음악	-1723
▁제안	-1724
▁해안	-1725
▁이유로	-1726
▁지도자	-1727
▁뇌	-1728
신을	-1729
위에	-1730
제로	-1731
하이	-1732
▁비상	-1733
▁관광객	-1734
▁동영상	-1735
▁찾아	-1736
▁총선	-1737
ve	-1738
▁곧	-1739
국이	-1740
만에	-1741
ver	-1742
▁내년	-1743
▁탐	-1744
버트	-1745
▁de	-1746
▁이끌	-1747
▁책임	-1748
▁아프리카	-1749
▁찬	-1750
랐다	-1751
▁감염	-1752
▁의미	-1753
▁제기	-1754
▁화요일	-1755
▁인도네시아	-1756
명과	-1757
▁게임	-1758
▁자금	-1759
▁시스템	-1760
▁피해를	-1761
▁플로리다	-1762
ow	-1763
▁샌	-1764
▁철수	-1765
▁201	-1766
▁500	-1767
▁라이스	-1768
▁정보를	-1769
▁붙	-1770
▁on	-1771
▁바로	-1772
▁훈련	-1773
▁멕시코	-1774
▁출전	-1775
스코	-1776
이를	-1777
▁내가	-1778
▁라는	-1779
▁일을	-1780
▁전달	-1781
▁회복	-1782
▁휴대	-1783
▁비디오	-1784
는다	-1785
스로	-1786
▁있게	-1787
▁말하는	-1788
▁예정이라고	-1789
▁전문가들은	-1790
▁구호	-1791
▁스티	-1792
▁왔다	-1793
▁제출	-1794
▁중동	-1795
▁윌리엄	-1796
▁자신들의	-1797
베스	-1798
정에	-1799
▁베네	-1800
쪽으로	-1801
▁대선후보	-1802
▁펜	-1803
술을	-1804
▁배우	-1805
년대	-1806
약을	-1807
학교	-1808
▁인구	-1809
포인트	-1810
▁대신	-1811
▁답	-1812
당의	-1813
▁기념	-1814
▁따라	-1815
▁수십	-1816
▁부상을	-1817
▁정치적	-1818
무장관은	-1819
월에	-1820
프는	-1821
▁제재	-1822
▁텍사	-1823
▁2000	-1824
▁데이비드	-1825
세력	-1826
▁국영	-1827
▁불가	-1828
▁실패	-1829
겠다는	-1830
▁대규모	-1831
▁보였다	-1832
ap	-1833
oc	-1834
ut	-1835
도가	-1836
▁as	-1837
▁사업	-1838
료를	-1839
▁헌법	-1840
촬영	-1841
▁일이	-1842
▁주말	-1843
소에서	-1844
ir	-1845
리트	-1846
억원	-1847
치고	-1848
▁대의	-1849
▁사라	-1850
▁추락	-1851
였다고	-1852
▁시작했다	-1853
▁흑	-1854
▁부분	-1855
▁저장	-1856
▁파괴	-1857
▁그들의	-1858
▁위원회	-1859
당한	-1860
부에	-1861
▁약어	-1862
▁전화	-1863
▁특히	-1864
▁상원의원	-1865
드로	-1866
만을	-1867
명에	-1868
일을	-1869
▁교통	-1870
▁부모	-1871
▁부정	-1872
▁제시	-1873
하려는	-1874
▁대피	-1875
▁보건	-1876
▁시아	-1877
▁사우디	-1878
▁앞두고	-1879
▁약어표	-1880
어를	-1881
▁비롯	-1882
억달러	-1883
▁에너지	-1884
▁이같은	-1885
▁대부분의	-1886
▁사망하고	-1887
드를	-1888
수지	-1889
스러	-1890
스턴	-1891
▁무기	-1892
▁수용	-1893
▁정확	-1894
▁지속	-1895
▁심각한	-1896
▁아니라	-1897
었습니다	-1898
▁벨	-1899
▁감시	-1900
▁관할	-1901
▁국내	-1902
▁송	-1903
▁싸	-1904
▁다우	-1905
▁수단	-1906
▁포함한	-1907
군의	-1908
▁고려	-1909
▁사과	-1910
▁아닌	-1911
▁작업	-1912
▁주도	-1913
▁촬영	-1914
▁희망	-1915
▁있었던	-1916
ge	-1917
▁돼	-1918
▁앨	-1919
나다	-1920
일에	-1921
프트	-1922
행을	-1923
▁가까	-1924
▁교수는	-1925
▁던	-1926
바이	-1927
수로	-1928
피언	-1929
▁그런	-1930
▁비판	-1931
▁조치	-1932
▁포기	-1933
으로써	-1934
▁그들이	-1935
▁만들어	-1936
▁미국인	-1937
▁의원은	-1938
만이	-1939
▁살고	-1940
▁전국	-1941
▁중인	-1942
▁사망자	-1943
▁이상이	-1944
▁붕	-1945
사에	-1946
연합	-1947
트로	-1948
▁전해	-1949
▁협력	-1950
ta	-1951
성에	-1952
으면	-1953
폭탄	-1954
▁라디오	-1955
▁가자지구	-1956
섰다	-1957
형을	-1958
▁입은	-1959
▁장면	-1960
▁가지고	-1961
▁것이라	-1962
▁지원을	-1963
▁2002	-1964
신이	-1965
▁메시	-1966
▁수입	-1967
▁작은	-1968
▁직원	-1969
▁축구	-1970
▁탑승	-1971
▁홍콩	-1972
▁로버트	-1973
▁부통령	-1974
▁한국인	-1975
▁2009	-1976
안이	-1977
회에	-1978
▁토론	-1979
▁여전히	-1980
ment	-1981
▁역할을	-1982
실을	-1983
위원	-1984
▁교도	-1985
▁만나	-1986
▁않다	-1987
▁의사	-1988
이라는	-1989
▁월요일	-1990
▁벗	-1991
르고	-1992
움을	-1993
▁안에	-1994
▁태국	-1995
▁당국이	-1996
▁마이클	-1997
고를	-1998
인지	-1999
정한	-2000
▁과거	-2001
▁붕괴	-2002
▁열차	-2003
▁전시	-2004
▁최종	-2005
▁푸틴	-2006
um	-2007
▁젊	-2008
바브	-2009
▁운전	-2010
바브웨	-2011
▁일본의	-2012
▁지역의	-2013
자회담	-2014
▁pro	-2015
▁온라인	-2016
▁이루어	-2017
▁생각한다	-2018
ot	-2019
▁먼	-2020
▁챔	-2021
겠다	-2022
년이	-2023
리그	-2024
시켜	-2025
and	-2026
▁le	-2027
▁시험	-2028
시키는	-2029
▁197	-2030
단은	-2031
들로	-2032
리노	-2033
만원	-2034
성은	-2035
▁기다	-2036
▁승객	-2037
▁나타났다	-2038
▁좌	-2039
▁06	-2040
▁되어	-2041
▁스미	-2042
▁월드	-2043
▁증시	-2044
▁브라질	-2045
ate	-2046
▁결의	-2047
▁난민	-2048
무장관	-2049
▁말한다	-2050
▁짐바브웨	-2051
op	-2052
▁씨	-2053
▁휘	-2054
▁저지	-2055
장으로	-2056
▁관계자가	-2057
▁촉구했다	-2058
보는	-2059
소에	-2060
▁be	-2061
▁없을	-2062
ch	-2063
▁빨	-2064
▁풍	-2065
대표	-2066
시설	-2067
어들	-2068
▁국립	-2069
▁밝힌	-2070
▁국무부	-2071
▁겨	-2072
ers	-2073
▁살아	-2074
▁생존	-2075
▁서로	-2076
▁아르	-2077
▁확산	-2078
리스트	-2079
스에서	-2080
▁경기에서	-2081
▁녹	-2082
▁섬	-2083
버그	-2084
▁다양	-2085
▁만약	-2086
▁암살	-2087
▁오른	-2088
▁정권	-2089
▁후보가	-2090
im	-2091
▁y	-2092
▁슬	-2093
란드	-2094
지의	-2095
▁비해	-2096
▁설치	-2097
▁성장	-2098
▁수색	-2099
▁정신	-2100
▁뛰	-2101
운드	-2102
ion	-2103
▁결승	-2104
▁그린	-2105
▁동맹	-2106
▁반응	-2107
▁식량	-2108
▁제한	-2109
▁하기	-2110
▁발표한	-2111
▁챔피언	-2112
방송	-2113
운티	-2114
▁35	-2115
▁80	-2116
▁구속	-2117
▁동료	-2118
▁상원	-2119
▁수는	-2120
▁승인	-2121
▁민간인	-2122
▁한다는	-2123
▁곤	-2124
▁낙	-2125
▁무엇	-2126
▁전통	-2127
▁제품	-2128
▁충분	-2129
▁케냐	-2130
▁회원	-2131
퍼센트	-2132
▁캐나다	-2133
▁경고했다	-2134
▁요구했다	-2135
수의	-2136
해를	-2137
▁심장	-2138
▁정당	-2139
▁차례	-2140
▁항의	-2141
▁시위를	-2142
▁사랑	-2143
▁사임	-2144
▁업체	-2145
▁외국인	-2146
▁밝혀졌다	-2147
단을	-2148
ill	-2149
▁선정	-2150
▁소송	-2151
▁수가	-2152
▁수출	-2153
▁지불	-2154
▁진압	-2155
▁클린턴은	-2156
▁흔	-2157
운동	-2158
중인	-2159
▁가져	-2160
▁같이	-2161
▁발전	-2162
▁보수	-2163
▁실험	-2164
▁치러	-2165
▁이름을	-2166
▁프라이	-2167
장인	-2168
▁is	-2169
▁공연	-2170
▁소방	-2171
▁신용	-2172
▁페르	-2173
▁평가	-2174
▁활동을	-2175
▁미국에서	-2176
▁싱	-2177
시킨	-2178
이프	-2179
▁니콜	-2180
▁대법	-2181
▁병사	-2182
▁시즌	-2183
▁위반	-2184
▁취임	-2185
▁경기를	-2186
▁관계를	-2187
▁사무총	-2188
▁여론조사	-2189
▁칸	-2190
려는	-2191
어나	-2192
지로	-2193
igh	-2194
▁경험	-2195
▁명령	-2196
▁분명	-2197
▁여름	-2198
▁종교	-2199
▁지하	-2200
년부터	-2201
하거나	-2202
▁결과를	-2203
▁내용을	-2204
▁상황을	-2205
▁시아파	-2206
▁중국은	-2207
▁핵무기	-2208
▁견	-2209
▁넣	-2210
년의	-2211
어는	-2212
▁것과	-2213
▁그래	-2214
▁다르	-2215
▁알리	-2216
▁에드	-2217
▁에이	-2218
▁지명	-2219
▁행위	-2220
인인	-2221
일한	-2222
책을	-2223
▁사령	-2224
▁추진	-2225
시키고	-2226
▁대변인이	-2227
안은	-2228
▁각각	-2229
▁선출	-2230
▁수석	-2231
▁젊은	-2232
▁접근	-2233
▁평균	-2234
하지만	-2235
▁감독은	-2236
▁달러의	-2237
▁프로그램을	-2238
ak	-2239
▁왔	-2240
지도	-2241
▁ac	-2242
▁무역	-2243
▁있기	-2244
▁전반	-2245
▁경찰에	-2246
▁이라크에서	-2247
bs	-2248
▁벤	-2249
▁홀	-2250
거래	-2251
르트	-2252
리와	-2253
▁문화	-2254
▁비밀	-2255
▁성폭	-2256
▁스피	-2257
▁않아	-2258
▁취소	-2259
일까지	-2260
관을	-2261
리케	-2262
ist	-2263
▁교황	-2264
▁동의	-2265
▁센터	-2266
▁총격	-2267
지니아	-2268
▁pre	-2269
▁사건을	-2270
▁상원의원은	-2271
▁쉽	-2272
됐던	-2273
상이	-2274
▁구제	-2275
▁소녀	-2276
▁장기	-2277
▁이수지	-2278
▁행정부	-2279
▁대통령을	-2280
스럽	-2281
장과	-2282
정이	-2283
▁나온	-2284
▁마무	-2285
▁벌어	-2286
▁아메	-2287
▁악화	-2288
▁통제	-2289
▁관심을	-2290
▁사건이	-2291
▁지지를	-2292
이로	-2293
▁게이	-2294
▁동부	-2295
▁밖에	-2296
▁사는	-2297
▁파병	-2298
▁국회의	-2299
▁그녀의	-2300
de	-2301
사건	-2302
오는	-2303
▁걸쳐	-2304
▁나토	-2305
▁받는	-2306
명으로	-2307
장관은	-2308
▁후보는	-2309
▁과정에서	-2310
▁왜	-2311
세인	-2312
엘라	-2313
▁32	-2314
▁가지	-2315
▁돈을	-2316
▁마감	-2317
▁연료	-2318
▁시리아	-2319
가로	-2320
▁90	-2321
▁검색	-2322
▁미래	-2323
▁상대	-2324
▁설립	-2325
▁아내	-2326
▁작품	-2327
만명의	-2328
관계	-2329
리핀	-2330
▁th	-2331
▁뉴스	-2332
▁대중	-2333
▁시카	-2334
▁지켜	-2335
▁집중	-2336
지에서	-2337
▁사이에	-2338
도의	-2339
되기	-2340
었고	-2341
적을	-2342
▁그룹	-2343
▁대비	-2344
▁바란	-2345
▁보유	-2346
▁임명	-2347
▁중에	-2348
▁파견	-2349
▁비행기	-2350
pp	-2351
▁잉	-2352
▁개혁	-2353
▁북핵	-2354
▁주재	-2355
▁허용	-2356
무부는	-2357
▁경찰서	-2358
▁대상으로	-2359
니스	-2360
로는	-2361
리우	-2362
소의	-2363
▁개선	-2364
▁경영	-2365
▁논쟁	-2366
▁뜻을	-2367
▁사퇴	-2368
▁온몸	-2369
▁유죄	-2370
▁수요일	-2371
▁대해서는	-2372
▁되고	-2373
▁로켓	-2374
▁이집	-2375
▁혼란	-2376
▁어머니	-2377
▁관계자들은	-2378
앞서	-2379
▁45	-2380
▁동성	-2381
▁북한에	-2382
▁정부에	-2383
명박	-2384
▁구매	-2385
▁대응	-2386
▁배치	-2387
▁야후	-2388
▁환영	-2389
시키기	-2390
캐스터	-2391
▁바이러	-2392
▁베네수	-2393
▁시카고	-2394
▁알려진	-2395
▁총리의	-2396
▁텍사스	-2397
▁사람들을	-2398
▁이에앞서	-2399
se	-2400
▁옮	-2401
진이	-2402
▁공습	-2403
▁블로	-2404
▁조건	-2405
대통령	-2406
자들과	-2407
▁상대로	-2408
▁이명박	-2409
▁온몸으로	-2410
▁흥	-2411
나지	-2412
진을	-2413
회는	-2414
▁등의	-2415
▁이해	-2416
▁인간	-2417
▁해리	-2418
▁해야	-2419
▁196	-2420
▁300	-2421
▁new	-2422
▁변호사는	-2423
▁기상캐스터	-2424
▁깨	-2425
▁찰	-2426
기와	-2427
끄는	-2428
비를	-2429
어도	-2430
학생	-2431
▁남한	-2432
▁넘어	-2433
▁로마	-2434
▁서부	-2435
▁이래	-2436
▁이로	-2437
▁좋아	-2438
▁발견된	-2439
▁벌이고	-2440
▁승리를	-2441
▁홈	-2442
단이	-2443
메라	-2444
▁09	-2445
▁전역	-2446
▁표현	-2447
▁민주주의	-2448
▁아직까지	-2449
관리	-2450
워드	-2451
일간	-2452
회가	-2453
▁두고	-2454
▁사형	-2455
▁선포	-2456
▁임시	-2457
▁사실이	-2458
▁기록했다	-2459
if	-2460
리지	-2461
물이	-2462
트의	-2463
▁양국	-2464
▁크게	-2465
▁사람은	-2466
구를	-2467
▁70	-2468
▁at	-2469
▁강한	-2470
▁아랍	-2471
▁적이	-2472
▁때까지	-2473
▁사이트	-2474
▁합니다	-2475
▁밝혔습니다	-2476
▁상원의원이	-2477
▁갑	-2478
▁깊	-2479
산을	-2480
▁고용	-2481
▁고통	-2482
▁복귀	-2483
▁신화	-2484
졌으며	-2485
▁벌였다	-2486
uc	-2487
우주	-2488
asa	-2489
▁자체	-2490
일부터	-2491
▁결정을	-2492
▁받아들	-2493
▁폭력사태	-2494
bi	-2495
지인	-2496
▁모델	-2497
▁분쟁	-2498
▁인수	-2499
▁재정	-2500
▁쿠바	-2501
▁펜실	-2502
통신은	-2503
▁마이크	-2504
▁목요일	-2505
▁아니라고	-2506
▁오바마가	-2507
oo	-2508
▁윈	-2509
려고	-2510
▁같다	-2511
▁바다	-2512
▁스트	-2513
▁최악	-2514
▁한반	-2515
▁효과	-2516
2006	-2517
▁검찰은	-2518
▁그것은	-2519
▁다양한	-2520
▁대사관	-2521
▁도움이	-2522
▁무장단체	-2523
▁위해서는	-2524
가고	-2525
르게	-2526
선거	-2527
프로	-2528
▁관해	-2529
▁구체	-2530
▁따른	-2531
▁마크	-2532
▁파업	-2533
▁하마스	-2534
되었다고	-2535
▁사르코지	-2536
사로	-2537
▁광고	-2538
▁기관	-2539
▁등을	-2540
▁연결	-2541
▁이틀	-2542
▁전자	-2543
▁베네수엘라	-2544
▁솔	-2545
많은	-2546
상의	-2547
식이	-2548
진은	-2549
▁검토	-2550
▁받게	-2551
▁보좌	-2552
▁아바	-2553
▁지시	-2554
▁집권	-2555
▁해당	-2556
▁강력한	-2557
▁못하고	-2558
▁치료를	-2559
▁회장은	-2560
▁2001	-2561
ll	-2562
▁능	-2563
밖에	-2564
화가	-2565
▁36	-2566
▁부근	-2567
▁살인	-2568
▁주한	-2569
트에서	-2570
▁달러를	-2571
▁상황이	-2572
▁수많은	-2573
▁필리핀	-2574
▁보고서는	-2575
▁린	-2576
▁고속	-2577
▁단계	-2578
▁매년	-2579
▁분야	-2580
▁일자	-2581
▁제임	-2582
▁집행	-2583
▁포르	-2584
▁도움을	-2585
▁미군이	-2586
▁일요일	-2587
▁nasa	-2588
▁버지니아	-2589
ae	-2590
▁컨	-2591
르드	-2592
리로	-2593
리즈	-2594
자에	-2595
▁sh	-2596
▁높아	-2597
▁어느	-2598
▁전략	-2599
▁가능한	-2600
▁있다며	-2601
▁자신을	-2602
군과	-2603
▁못한	-2604
▁사항	-2605
▁선박	-2606
였으며	-2607
점에서	-2608
하기도	-2609
▁방법을	-2610
▁공격으로	-2611
▁이라크에	-2612
▁긴급	-2613
▁받지	-2614
▁압둘	-2615
▁자녀	-2616
▁지휘	-2617
▁진출	-2618
▁확신	-2619
▁계획이다	-2620
▁무장세력	-2621
▁프라이머	-2622
▁둔	-2623
르타	-2624
이드	-2625
이어	-2626
▁고객	-2627
▁에어	-2628
▁징역	-2629
▁처리	-2630
▁정부와	-2631
▁타임즈	-2632
▁ro	-2633
▁강제	-2634
▁대만	-2635
▁선두	-2636
▁수익	-2637
▁아파	-2638
▁영국의	-2639
로를	-2640
이션	-2641
이의	-2642
▁관심	-2643
▁근처	-2644
▁나머	-2645
▁누구	-2646
▁예측	-2647
▁있지	-2648
▁주의	-2649
▁힘들	-2650
스러운	-2651
▁이라크의	-2652
▁주지사는	-2653
▁사람들에게	-2654
다면	-2655
도에	-2656
차를	-2657
표를	-2658
▁나와	-2659
▁순간	-2660
▁시행	-2661
▁입원	-2662
▁향해	-2663
었지만	-2664
자에게	-2665
▁내렸다	-2666
▁오하이	-2667
▁이끄는	-2668
▁플레이	-2669
▁발견했다	-2670
▁언급했다	-2671
▁빅	-2672
▁잭	-2673
위로	-2674
▁공산	-2675
▁미국을	-2676
▁론	-2677
배를	-2678
율을	-2679
이라	-2680
회사	-2681
▁노조	-2682
▁막기	-2683
▁비슷	-2684
▁빠져	-2685
▁스위	-2686
▁오래	-2687
▁정말	-2688
▁제거	-2689
▁국방부	-2690
▁일리노	-2691
▁협상을	-2692
▁다이애나	-2693
▁받았다고	-2694
▁맺	-2695
▁쉬	-2696
키는	-2697
▁근거	-2698
▁만큼	-2699
▁소재	-2700
▁승무	-2701
▁어떠	-2702
▁잘못	-2703
되면서	-2704
▁밝히지	-2705
▁후보를	-2706
▁오하이오	-2707
▁졸	-2708
▁펠	-2709
가인	-2710
줬다	-2711
▁he	-2712
▁고등	-2713
▁도쿄	-2714
▁착륙	-2715
▁다음달	-2716
▁사람들의	-2717
▁요청했다	-2718
▁냉	-2719
없이	-2720
자이	-2721
▁논란	-2722
▁마약	-2723
▁만든	-2724
▁목숨	-2725
▁비교	-2726
▁인디	-2727
▁달하는	-2728
▁성폭행	-2729
▁이것은	-2730
▁이란이	-2731
▁정상회담	-2732
▁주장하고	-2733
em	-2734
▁탁	-2735
법을	-2736
직을	-2737
▁sp	-2738
▁스포	-2739
▁위성	-2740
가들은	-2741
하였다	-2742
▁되었다	-2743
▁숨지고	-2744
▁이들의	-2745
▁이란의	-2746
▁정도로	-2747
▁1000	-2748
▁찍	-2749
비치	-2750
상에	-2751
생활	-2752
ity	-2753
▁개의	-2754
▁둘러	-2755
▁세르	-2756
▁수치	-2757
▁자연	-2758
▁후에	-2759
▁병력을	-2760
▁북한을	-2761
▁비난을	-2762
▁작업을	-2763
▁최고의	-2764
▁허리케	-2765
였습니다	-2766
겼다	-2767
데이	-2768
상태	-2769
시는	-2770
식에	-2771
제가	-2772
▁소말	-2773
▁신고	-2774
▁여기	-2775
▁집단	-2776
▁하마	-2777
글랜드	-2778
해왔다	-2779
▁어떠한	-2780
▁우리의	-2781
▁소말리아	-2782
▁예상된다	-2783
▁묘	-2784
년을	-2785
▁id	-2786
▁대회	-2787
▁라며	-2788
▁제외	-2789
▁케이	-2790
▁하며	-2791
▁했던	-2792
대에서	-2793
으로서	-2794
▁여성이	-2795
▁움직임	-2796
▁지역을	-2797
▁일리노이	-2798
ks	-2799
▁삶	-2800
▁십	-2801
결을	-2802
소가	-2803
즈니	-2804
피아	-2805
▁끝에	-2806
▁물론	-2807
▁세금	-2808
▁인물	-2809
▁출발	-2810
된다고	-2811
여명이	-2812
▁말레이	-2813
▁사진을	-2814
▁여부를	-2815
▁적어도	-2816
롤라이나	-2817
▁낸	-2818
기간	-2819
사한	-2820
▁37	-2821
▁계약	-2822
▁공공	-2823
▁되지	-2824
▁모른	-2825
▁보낸	-2826
▁분리	-2827
▁슈퍼	-2828
▁입고	-2829
▁대표는	-2830
▁미군은	-2831
30	-2832
ef	-2833
내는	-2834
라스	-2835
측이	-2836
▁알렉	-2837
▁폭풍	-2838
▁항상	-2839
전으로	-2840
▁시간을	-2841
▁시간이	-2842
▁프로젝	-2843
ld	-2844
▁습	-2845
러는	-2846
화에	-2847
▁am	-2848
▁su	-2849
▁경비	-2850
▁기후	-2851
▁수니	-2852
▁접촉	-2853
▁증언	-2854
▁진술	-2855
▁400	-2856
▁미국에	-2857
▁사이클	-2858
▁완전히	-2859
▁유명한	-2860
폭탄테러	-2861
▁결정했다	-2862
▁발생했다고	-2863
▁듯	-2864
▁묻	-2865
당은	-2866
롭게	-2867
리기	-2868
하메	-2869
▁wh	-2870
▁넘는	-2871
▁베컴	-2872
▁시상	-2873
▁아카	-2874
▁의혹	-2875
▁이달	-2876
▁목숨을	-2877
▁병원에	-2878
▁블로그	-2879
▁올랐다	-2880
▁쿠르드	-2881
▁한국은	-2882
▁술	-2883
같이	-2884
개발	-2885
도는	-2886
▁se	-2887
▁군인	-2888
▁불안	-2889
▁씨는	-2890
▁압박	-2891
▁예비	-2892
▁자치	-2893
▁조종	-2894
만명이	-2895
▁fbi	-2896
▁발생해	-2897
▁사건은	-2898
▁유일한	-2899
▁이야기	-2900
▁질문에	-2901
▁주민들이	-2902
▁늦	-2903
량을	-2904
보를	-2905
▁검사	-2906
▁목소	-2907
▁시청	-2908
▁신뢰	-2909
▁아주	-2910
▁의심	-2911
▁일간	-2912
▁적절	-2913
▁출마	-2914
하지는	-2915
▁정부를	-2916
▁최초의	-2917
na	-2918
▁좀	-2919
경을	-2920
스토	-2921
▁거절	-2922
▁경매	-2923
▁노스	-2924
▁대기	-2925
▁무너	-2926
▁바람	-2927
▁보이	-2928
▁아베	-2929
▁청소	-2930
▁관련해	-2931
▁방안을	-2932
▁사고가	-2933
▁휴대폰	-2934
▁지도자인	-2935
▁korean	-2936
▁끊	-2937
석을	-2938
성의	-2939
연구	-2940
art	-2941
▁가스	-2942
▁근무	-2943
▁리버	-2944
▁수술	-2945
▁인사	-2946
▁즉각	-2947
▁해군	-2948
됩니다	-2949
▁가졌다	-2950
▁서비스	-2951
▁이집트	-2952
▁삭	-2953
기지	-2954
나이	-2955
들어	-2956
상은	-2957
티나	-2958
▁01	-2959
▁물러	-2960
▁유로	-2961
▁카르	-2962
▁대해서	-2963
▁보여주	-2964
▁사고로	-2965
▁아무런	-2966
▁언론은	-2967
▁정책을	-2968
지역에서	-2969
▁과학자들은	-2970
▁간의	-2971
▁규정	-2972
▁기준	-2973
▁총재	-2974
▁평양	-2975
▁나왔다	-2976
▁제임스	-2977
▁않았지만	-2978
되었습니다	-2979
ul	-2980
▁걱	-2981
▁득	-2982
▁톰	-2983
르의	-2984
소는	-2985
안보	-2986
어난	-2987
주일	-2988
크는	-2989
▁가질	-2990
▁것인	-2991
▁기억	-2992
▁여왕	-2993
▁적용	-2994
▁존재	-2995
한다면	-2996
▁게이츠	-2997
▁규모의	-2998
▁중국이	-2999
▁카운티	-3000
▁합의했다	-3001
▁확인했다	-3002
▁흡	-3003
대와	-3004
량의	-3005
아니	-3006
위가	-3007
장관	-3008
▁동결	-3009
▁동원	-3010
▁머물	-3011
▁청와	-3012
월부터	-3013
하다는	-3014
▁목표로	-3015
▁방문한	-3016
os	-3017
qu	-3018
국인	-3019
시에	-3020
해진	-3021
▁개정	-3022
▁등록	-3023
▁성화	-3024
▁애플	-3025
▁유전	-3026
▁장난	-3027
▁저는	-3028
▁트럭	-3029
▁한미	-3030
했는데	-3031
5000	-3032
▁의견을	-3033
▁차베스	-3034
▁최악의	-3035
▁반대하는	-3036
▁오바마의	-3037
▁말레이시아	-3038
▁듣	-3039
▁땅	-3040
▁옷	-3041
군을	-3042
그룹	-3043
량이	-3044
렀다	-3045
비행	-3046
세로	-3047
웠다	-3048
▁go	-3049
▁숨진	-3050
▁실업	-3051
▁영어	-3052
▁유대	-3053
▁이민	-3054
▁해병	-3055
▁행정	-3056
▁힐튼	-3057
일랜드	-3058
▁우려를	-3059
캐롤라이나	-3060
경기	-3061
되며	-3062
마다	-3063
세가	-3064
트가	-3065
▁en	-3066
▁느끼	-3067
▁말리	-3068
▁병력	-3069
▁블레	-3070
▁자주	-3071
▁점을	-3072
▁코소	-3073
▁투입	-3074
▁그리스	-3075
▁보이는	-3076
▁사무실	-3077
▁연설을	-3078
▁덴	-3079
▁멸	-3080
국을	-3081
브라	-3082
어야	-3083
위는	-3084
이기	-3085
한을	-3086
ary	-3087
▁48	-3088
▁고양	-3089
▁당신	-3090
▁들고	-3091
▁박물	-3092
▁법률	-3093
▁부동	-3094
▁블랙	-3095
▁상징	-3096
▁생물	-3097
▁야생	-3098
▁이송	-3099
▁죽음	-3100
하라고	-3101
▁내무부	-3102
▁마드리	-3103
▁법안을	-3104
▁판결을	-3105
▁필요가	-3106
위원회는	-3107
▁크리스토	-3108
▁테러리스트	-3109
ly	-3110
▁굴	-3111
▁품	-3112
뉴스	-3113
단의	-3114
로스	-3115
문이	-3116
방을	-3117
서부	-3118
인과	-3119
치의	-3120
호를	-3121
▁고래	-3122
▁기본	-3123
▁나가	-3124
▁놓고	-3125
▁새로	-3126
▁아들	-3127
▁오픈	-3128
▁저항	-3129
▁최신	-3130
▁현대	-3131
▁대의원	-3132
▁스포츠	-3133
▁계속해서	-3134
▁델	-3135
▁빙	-3136
개를	-3137
리프	-3138
베즈	-3139
협회	-3140
▁근로	-3141
▁매일	-3142
▁몇몇	-3143
▁임무	-3144
▁저녁	-3145
▁주최	-3146
▁차기	-3147
▁찰스	-3148
▁피터	-3149
리우드	-3150
▁나머지	-3151
▁잉글랜드	-3152
▁돕	-3153
▁벽	-3154
가의	-3155
골을	-3156
데미	-3157
동부	-3158
역을	-3159
ith	-3160
▁46	-3161
▁ms	-3162
▁도중	-3163
▁동시	-3164
▁부패	-3165
▁신청	-3166
▁약물	-3167
▁없어	-3168
▁올메	-3169
▁위기	-3170
▁작년	-3171
▁전혀	-3172
았다고	-3173
2007	-3174
▁미군의	-3175
▁수니파	-3176
▁숨졌다	-3177
▁하원의	-3178
tal	-3179
▁것도	-3180
▁세력	-3181
▁연속	-3182
▁주는	-3183
▁홍보	-3184
▁bbc	-3185
▁그에게	-3186
▁있음을	-3187
▁카메라	-3188
▁세르비아	-3189
▁밴	-3190
▁38	-3191
▁ag	-3192
▁국회	-3193
▁다니	-3194
▁물질	-3195
▁민병	-3196
▁싶어	-3197
▁얼굴	-3198
▁작성	-3199
▁지연	-3200
▁통합	-3201
▁흑인	-3202
아니라	-3203
지수는	-3204
▁곳에서	-3205
▁입었다	-3206
▁전까지	-3207
▁판사는	-3208
▁후보에	-3209
▁밝혀지지	-3210
▁주민들은	-3211
▁잇	-3212
기관	-3213
사고	-3214
율이	-3215
친구	-3216
평양	-3217
▁ex	-3218
▁노래	-3219
▁대처	-3220
▁무가	-3221
▁분노	-3222
▁수반	-3223
▁억류	-3224
▁언제	-3225
▁여당	-3226
▁완화	-3227
▁확대	-3228
났다고	-3229
여명의	-3230
원으로	-3231
▁마무리	-3232
▁스스로	-3233
▁의원이	-3234
▁이라는	-3235
▁선거에서	-3236
ag	-3237
▁괴	-3238
결과	-3239
로서	-3240
트리	-3241
트에	-3242
▁구입	-3243
▁대형	-3244
▁무사	-3245
▁불러	-3246
▁스테	-3247
▁싱가	-3248
▁오랫	-3249
▁인상	-3250
▁하이	-3251
▁부시는	-3252
▁시장은	-3253
▁매케인은	-3254
▁비상사태	-3255
▁연설에서	-3256
▁오랫동안	-3257
▁갤	-3258
▁년	-3259
▁쥐	-3260
률이	-3261
▁보장	-3262
▁빠른	-3263
▁작전	-3264
▁파손	-3265
라비아	-3266
주에서	-3267
▁스피어	-3268
▁이들을	-3269
▁확실히	-3270
만아니라	-3271
▁숨졌다고	-3272
미터	-3273
보가	-3274
분이	-3275
우고	-3276
▁ce	-3277
▁pl	-3278
▁겪고	-3279
▁나이	-3280
▁등이	-3281
▁불과	-3282
▁우크	-3283
▁주인	-3284
▁직후	-3285
▁클럽	-3286
▁태양	-3287
▁핵심	-3288
▁cat	-3289
▁그렇게	-3290
▁자금을	-3291
▁발견됐다	-3292
ational	-3293
▁칠	-3294
마일	-3295
만명	-3296
만의	-3297
복을	-3298
실험	-3299
았던	-3300
웨이	-3301
지와	-3302
프라	-3303
항공	-3304
▁개봉	-3305
▁모여	-3306
▁상당	-3307
▁연장	-3308
▁지배	-3309
렸다고	-3310
▁소식을	-3311
▁없다는	-3312
▁웨스트	-3313
▁이들이	-3314
하겠다는	-3315
▁병원에서	-3316
도시	-3317
르기	-3318
민주	-3319
바는	-3320
세기	-3321
우리	-3322
sid	-3323
▁42	-3324
▁교수	-3325
▁낮은	-3326
▁리처	-3327
▁맞아	-3328
▁멸종	-3329
▁사살	-3330
▁산불	-3331
▁수정	-3332
▁실제	-3333
▁알게	-3334
▁알아	-3335
▁열릴	-3336
▁예방	-3337
▁오랜	-3338
▁원조	-3339
▁자세	-3340
▁조작	-3341
겠지만	-3342
▁대화를	-3343
▁얼마나	-3344
▁위기에	-3345
▁책임을	-3346
▁가능성을	-3347
▁민주당의	-3348
▁병원으로	-3349
▁회담에서	-3350
▁크리스토퍼	-3351
da	-3352
▁앉	-3353
▁죄	-3354
가스	-3355
푸르	-3356
arc	-3357
ine	-3358
▁감축	-3359
▁끌어	-3360
▁두려	-3361
▁아기	-3362
▁왕세	-3363
▁조금	-3364
▁집계	-3365
▁처벌	-3366
▁축하	-3367
▁허가	-3368
▁말하고	-3369
▁바란다	-3370
▁원자로	-3371
▁행동을	-3372
▁아카데미	-3373
▁허리케인	-3374
대원	-3375
승을	-3376
포를	-3377
▁결론	-3378
▁곳에	-3379
▁내각	-3380
▁노출	-3381
▁북극	-3382
이지만	-3383
▁떨어져	-3384
▁변호사	-3385
▁보이고	-3386
▁주장을	-3387
▁중이다	-3388
▁관리들은	-3389
▁멀	-3390
▁색	-3391
▁혹	-3392
리오	-3393
분을	-3394
선에	-3395
aea	-3396
▁경호	-3397
▁공군	-3398
▁그중	-3399
▁떠나	-3400
▁목적	-3401
▁방향	-3402
▁의한	-3403
▁자료	-3404
▁총기	-3405
▁카라	-3406
식으로	-3407
월까지	-3408
▁경찰과	-3409
▁발생할	-3410
▁사람들	-3411
▁이란은	-3412
▁iaea	-3413
▁with	-3414
▁부상했다고	-3415
tp	-3416
▁궁	-3417
▁래	-3418
개국	-3419
리며	-3420
▁강타	-3421
▁개입	-3422
▁기반	-3423
▁네덜	-3424
▁법정	-3425
▁이혼	-3426
▁절반	-3427
▁주고	-3428
▁질병	-3429
▁차관	-3430
하메드	-3431
orth	-3432
▁150	-3433
▁cia	-3434
▁기회를	-3435
▁남성이	-3436
▁노력을	-3437
▁무가베	-3438
▁보냈다	-3439
▁사우스	-3440
▁시작된	-3441
▁월드컵	-3442
▁일어난	-3443
▁고속도로	-3444
▁소식통은	-3445
▁전망이다	-3446
iv	-3447
▁숙	-3448
▁헨	-3449
내고	-3450
단한	-3451
체를	-3452
▁나무	-3453
▁브리	-3454
▁영한	-3455
▁주로	-3456
▁표명	-3457
▁하다	-3458
▁한영	-3459
▁sou	-3460
▁동성애	-3461
▁문제는	-3462
▁위험한	-3463
▁집에서	-3464
▁부인했다	-3465
▁영한사전	-3466
▁펜실베이	-3467
▁한영사전	-3468
디에	-3469
슨이	-3470
조직	-3471
▁44	-3472
▁고든	-3473
▁말한	-3474
▁먼저	-3475
▁바르	-3476
▁외환	-3477
▁크로	-3478
▁스티브	-3479
▁후보로	-3480
▁블로그에	-3481
▁올메르트	-3482
▁위원장은	-3483
▁사망했으며	-3484
▁우크라이나	-3485
▁펜실베이니아	-3486
▁휩	-3487
란시	-3488
산업	-3489
▁75	-3490
▁fr	-3491
▁ht	-3492
▁가정	-3493
▁걱정	-3494
▁놀라	-3495
▁대북	-3496
▁속에	-3497
▁엄마	-3498
▁인기	-3499
▁입장	-3500
▁조정	-3501
▁해제	-3502
▁후반	-3503
▁결과가	-3504
▁경제적	-3505
▁리처드	-3506
▁블레어	-3507
▁비슷한	-3508
▁출신의	-3509
▁code	-3510
▁메시지를	-3511
▁total	-3512
▁대통령에게	-3513
▁롤	-3514
▁염	-3515
▁획	-3516
디아	-3517
만한	-3518
증을	-3519
체가	-3520
▁보기	-3521
▁보험	-3522
▁사례	-3523
▁서명	-3524
▁안정	-3525
▁연루	-3526
▁원유	-3527
▁전력	-3528
▁지급	-3529
▁찬성	-3530
▁파리	-3531
▁파악	-3532
▁피랍	-3533
▁하게	-3534
▁asp	-3535
▁wor	-3536
▁기록을	-3537
▁대표팀	-3538
▁석방을	-3539
▁스미스	-3540
▁일본은	-3541
▁최소한	-3542
▁http	-3543
▁사용하는	-3544
▁있었으며	-3545
▁낳	-3546
▁윤	-3547
▁킹	-3548
다른	-3549
디어	-3550
소로	-3551
치로	-3552
타임	-3553
▁op	-3554
▁네팔	-3555
▁단지	-3556
▁대체	-3557
▁망명	-3558
▁못할	-3559
▁장애	-3560
▁태풍	-3561
인들의	-3562
ight	-3563
▁거대한	-3564
▁구성된	-3565
▁기자는	-3566
▁변화를	-3567
▁영화를	-3568
▁이밖에	-3569
▁이용해	-3570
▁일부는	-3571
▁노대통령	-3572
▁이야기를	-3573
▁긍	-3574
▁봤	-3575
라의	-3576
스키	-3577
위의	-3578
지게	-3579
티아	-3580
▁배럴	-3581
▁총을	-3582
▁케네	-3583
▁표시	-3584
관계를	-3585
됐지만	-3586
프리카	-3587
▁것처럼	-3588
▁기자가	-3589
▁들어가	-3590
▁스티븐	-3591
▁실시된	-3592
▁알려져	-3593
▁있는데	-3594
▁1999	-3595
▁대통령에	-3596
▁차지했다	-3597
▁혈	-3598
드와	-3599
들린	-3600
보고	-3601
분의	-3602
▁34	-3603
▁기타	-3604
▁김정	-3605
▁내부	-3606
▁대답	-3607
▁바라	-3608
▁손을	-3609
▁쇼핑	-3610
▁시드	-3611
▁아부	-3612
▁얻은	-3613
▁일정	-3614
▁진입	-3615
▁가까운	-3616
▁문제로	-3617
▁아직도	-3618
▁임무를	-3619
▁테러로	-3620
▁후보의	-3621
▁후세인	-3622
▁자신들이	-3623
▁빼	-3624
계의	-3625
르크	-3626
보호	-3627
점에	-3628
하우	-3629
항을	-3630
▁구글	-3631
▁분위	-3632
▁해변	-3633
사에서	-3634
쳤다고	-3635
▁법원은	-3636
▁불만을	-3637
▁회원국	-3638
▁공화당의	-3639
▁north	-3640
경제	-3641
라늄	-3642
우는	-3643
정보	-3644
통신	-3645
투표	-3646
▁기독	-3647
▁당한	-3648
▁라스	-3649
▁며칠	-3650
▁무시	-3651
▁벌인	-3652
▁비자	-3653
▁빨리	-3654
▁시신	-3655
▁원자	-3656
▁이행	-3657
▁인종	-3658
▁점령	-3659
▁파타	-3660
당국은	-3661
인으로	-3662
자들에	-3663
▁가격이	-3664
▁관리는	-3665
▁나섰다	-3666
▁실제로	-3667
▁위해서	-3668
▁정확한	-3669
함으로써	-3670
▁farc	-3671
▁없습니다	-3672
▁사무총장은	-3673
▁자살폭탄테러	-3674
▁혁	-3675
경찰	-3676
랭킹	-3677
면을	-3678
스테	-3679
연맹	-3680
하길	-3681
ice	-3682
ign	-3683
▁33	-3684
▁고문	-3685
▁국왕	-3686
▁글로	-3687
▁늘어	-3688
▁물리	-3689
▁쉽게	-3690
▁시티	-3691
▁애완	-3692
▁이웃	-3693
▁임신	-3694
▁클라	-3695
▁프레	-3696
▁확정	-3697
더라도	-3698
돌리자	-3699
환으로	-3700
▁상황에	-3701
▁아르헨	-3702
▁엘리자	-3703
▁추가로	-3704
▁한반도	-3705
들로부터	-3706
▁끼	-3707
▁몬	-3708
▁섹	-3709
국가	-3710
점이	-3711
청은	-3712
est	-3713
▁51	-3714
▁52	-3715
▁가는	-3716
▁대화	-3717
▁음식	-3718
▁지키	-3719
▁최저	-3720
▁추방	-3721
▁한번	-3722
▁형태	-3723
▁발언을	-3724
▁사용할	-3725
▁살해한	-3726
▁소프트	-3727
▁실시한	-3728
▁않다고	-3729
▁압력을	-3730
▁테러를	-3731
▁하워드	-3732
▁south	-3733
▁!	-3734
▁르	-3735
▁멜	-3736
▁셰	-3737
기고	-3738
다가	-3739
당이	-3740
재판	-3741
주를	-3742
▁그와	-3743
▁긍정	-3744
▁기울	-3745
▁내린	-3746
▁다가	-3747
▁부활	-3748
▁실망	-3749
▁응답	-3750
▁자국	-3751
▁작가	-3752
▁증명	-3753
▁직면	-3754
드에서	-3755
지역에	-3756
▁전쟁을	-3757
▁줄어들	-3758
▁테러범	-3759
▁토요일	-3760
▁한국과	-3761
▁회담은	-3762
▁나타냈다	-3763
▁보고서를	-3764
▁상황에서	-3765
▁멋	-3766
▁첼	-3767
니가	-3768
바로	-3769
배우	-3770
일린	-3771
ace	-3772
▁메이	-3773
▁반발	-3774
▁방해	-3775
▁신속	-3776
▁활용	-3777
▁ira	-3778
▁수술을	-3779
▁여행을	-3780
▁용의자	-3781
▁현장에	-3782
▁꾸	-3783
▁콩	-3784
되면	-3785
부와	-3786
비가	-3787
오와	-3788
짜리	-3789
출을	-3790
ard	-3791
ial	-3792
▁af	-3793
▁교체	-3794
▁내에	-3795
▁노벨	-3796
▁연락	-3797
▁장악	-3798
▁제이	-3799
▁즉시	-3800
▁토니	-3801
▁화산	-3802
체스터	-3803
▁강하게	-3804
▁그녀가	-3805
▁남북한	-3806
▁요구한	-3807
▁이전에	-3808
▁준비가	-3809
▁투표를	-3810
▁행위를	-3811
▁콘돌리자	-3812
▁할리우드	-3813
가에	-3814
격이	-3815
고한	-3816
라가	-3817
슬러	-3818
제에	-3819
▁47	-3820
▁거짓	-3821
▁방어	-3822
▁사기	-3823
▁수퍼	-3824
▁순찰	-3825
▁스코	-3826
▁애틀	-3827
▁오마	-3828
▁우선	-3829
▁전기	-3830
▁크루	-3831
▁하원	-3832
하려고	-3833
▁검사를	-3834
▁경기에	-3835
▁계획이	-3836
▁드라마	-3837
▁요구를	-3838
▁참석한	-3839
▁코소보	-3840
▁서비스를	-3841
▁시작됐다	-3842
▁우주비행	-3843
ee	-3844
▁꺾	-3845
르토	-3846
정책	-3847
티는	-3848
ian	-3849
▁sc	-3850
▁가수	-3851
▁마리	-3852
▁만족	-3853
▁복용	-3854
▁예술	-3855
▁와인	-3856
▁완전	-3857
▁요르	-3858
▁페더	-3859
▁협조	-3860
지면서	-3861
▁fta	-3862
▁기술을	-3863
▁대사는	-3864
▁대학의	-3865
▁모스크	-3866
▁불가능	-3867
▁사건의	-3868
▁소비자	-3869
▁여행객	-3870
▁이번이	-3871
▁차량을	-3872
▁테러가	-3873
▁페일린	-3874
▁1997	-3875
▁않는다고	-3876
▁요구하는	-3877
▁유럽연합	-3878
▁신화통신은	-3879
▁액	-3880
마크	-3881
분기	-3882
수도	-3883
주교	-3884
준다	-3885
트남	-3886
▁55	-3887
▁cl	-3888
▁끝난	-3889
▁몰아	-3890
▁미시	-3891
▁법안	-3892
▁사드	-3893
▁자택	-3894
▁증권	-3895
스럽게	-3896
이었던	-3897
2008	-3898
▁기독교	-3899
▁말리키	-3900
▁외무부	-3901
▁의장은	-3902
▁총격을	-3903
▁포르투	-3904
란시스코	-3905
▁구체적인	-3906
▁소프트웨	-3907
▁약속했다	-3908
▁열린우리	-3909
▁조사하고	-3910
▁웃	-3911
무역	-3912
비는	-3913
셀로	-3914
이던	-3915
축구	-3916
▁im	-3917
▁감행	-3918
▁갖추	-3919
▁기구	-3920
▁날씨	-3921
▁되면	-3922
▁법적	-3923
▁부문	-3924
▁캠프	-3925
▁흔들	-3926
관들은	-3927
리포터	-3928
상으로	-3929
하라는	-3930
▁리버풀	-3931
▁매들린	-3932
▁보이지	-3933
▁싱가포	-3934
▁의사를	-3935
▁이것이	-3936
▁회담에	-3937
▁수천명의	-3938
▁페르베즈	-3939
▁포함되어	-3940
▁이스라엘의	-3941
ba	-3942
pl	-3943
▁앙	-3944
▁캄	-3945
글라	-3946
워크	-3947
호가	-3948
▁가택	-3949
▁운행	-3950
▁유니	-3951
▁유세	-3952
▁철회	-3953
질랜드	-3954
▁국가의	-3955
▁김정일	-3956
▁비롯한	-3957
▁소송을	-3958
▁시상식	-3959
▁아바스	-3960
▁아이를	-3961
▁위협을	-3962
▁주에서	-3963
▁체포된	-3964
▁핵실험	-3965
▁iraq	-3966
▁못했다고	-3967
▁사이클론	-3968
▁아이들을	-3969
▁아이들이	-3970
▁없었다고	-3971
▁필요하다	-3972
▁웹사이트에	-3973
▁빛	-3974
▁옆	-3975
계획	-3976
기문	-3977
미르	-3978
어로	-3979
일로	-3980
처를	-3981
▁긴장	-3982
▁나달	-3983
▁내놓	-3984
▁장례	-3985
▁해적	-3986
래스카	-3987
사들이	-3988
적이고	-3989
▁194	-3990
▁250	-3991
▁600	-3992
▁cbs	-3993
▁론스타	-3994
▁발표할	-3995
▁베트남	-3996
▁부동산	-3997
▁시리즈	-3998
▁우라늄	-3999
▁했으며	-4000
▁회담이	-4001
▁뉴질랜드	-4002
▁대부분은	-4003
▁맨체스터	-4004
▁받아들이	-4005
▁인터뷰를	-4006
▁지지하는	-4007
▁공식적으로	-4008
▁크리스마스	-4009
80	-4010
▁곡	-4011
▁앓	-4012
간다	-4013
계에	-4014
드에	-4015
디는	-4016
아몬	-4017
전의	-4018
환을	-4019
all	-4020
▁스파	-4021
▁아래	-4022
▁올랐	-4023
▁이재	-4024
▁이하	-4025
▁캠페	-4026
▁탈출	-4027
▁탐사	-4028
▁헤럴	-4029
▁헬기	-4030
때문에	-4031
▁ceo	-4032
▁독립을	-4033
▁됐다고	-4034
▁선거를	-4035
▁속에서	-4036
▁에이즈	-4037
▁이르는	-4038
▁있는지	-4039
▁있으나	-4040
▁조지아	-4041
▁중에는	-4042
▁포인트	-4043
▁1990	-4044
▁1998	-4045
▁당선인은	-4046
▁영국에서	-4047
▁중이라고	-4048
▁현장에서	-4049
▁아르헨티나	-4050
20	-4051
ry	-4052
▁얘	-4053
▁훌	-4054
간에	-4055
네이	-4056
동물	-4057
됐고	-4058
령을	-4059
리언	-4060
분에	-4061
츠는	-4062
측의	-4063
함을	-4064
▁강경	-4065
▁관여	-4066
▁상업	-4067
▁소지	-4068
▁적극	-4069
▁조각	-4070
▁집을	-4071
▁침해	-4072
▁패션	-4073
▁힘든	-4074
국으로	-4075
▁sec	-4076
▁경찰관	-4077
▁만드는	-4078
▁않으면	-4079
▁얻었다	-4080
▁테이프	-4081
▁1980	-4082
▁포르투갈	-4083
▁학생들이	-4084
▁쌍	-4085
▁혜	-4086
금이	-4087
단에	-4088
랑카	-4089
발유	-4090
주로	-4091
▁02	-4092
▁mo	-4093
▁마르	-4094
▁마치	-4095
▁변경	-4096
▁부대	-4097
▁브루	-4098
▁사법	-4099
▁삼성	-4100
▁오르	-4101
▁외곽	-4102
▁이른	-4103
▁전면	-4104
▁질문	-4105
▁찾기	-4106
▁초기	-4107
▁협의	-4108
▁형성	-4109
▁호소	-4110
▁화성	-4111
플레이	-4112
▁계획에	-4113
▁국제유	-4114
▁반기문	-4115
▁않도록	-4116
▁역사상	-4117
▁일어나	-4118
▁장관이	-4119
▁지수는	-4120
▁휘발유	-4121
▁지진으로	-4122
▁엘리자베스	-4123
▁붉	-4124
과는	-4125
선이	-4126
제는	-4127
한이	-4128
▁가입	-4129
▁나쁜	-4130
▁로봇	-4131
▁마음	-4132
▁마카	-4133
▁믿고	-4134
▁산타	-4135
▁소요	-4136
▁오사	-4137
▁유혈	-4138
▁인하	-4139
▁학살	-4140
▁향후	-4141
▁화학	-4142
사회의	-4143
왔다고	-4144
▁ppp	-4145
▁리비아	-4146
▁사람의	-4147
▁이상을	-4148
▁주인공	-4149
▁인정했다	-4150
kg	-4151
▁꿈	-4152
▁흘	-4153
수한	-4154
어스	-4155
쪽에	-4156
측에	-4157
트릭	-4158
했기	-4159
▁56	-4160
▁57	-4161
▁답변	-4162
▁수영	-4163
▁어렵	-4164
▁육군	-4165
▁음반	-4166
▁입양	-4167
▁집에	-4168
▁탁신	-4169
▁화장	-4170
격으로	-4171
었으나	-4172
▁min	-4173
▁권리를	-4174
▁최근의	-4175
▁때문이다	-4176
▁총선에서	-4177
me	-4178
▁덮	-4179
▁훨	-4180
나와	-4181
대학	-4182
류의	-4183
리드	-4184
리조	-4185
미디	-4186
슨의	-4187
자기	-4188
팀은	-4189
▁or	-4190
▁대량	-4191
▁배심	-4192
▁불참	-4193
▁소개	-4194
▁음모	-4195
▁착용	-4196
▁콘서	-4197
▁훨씬	-4198
▁곳으로	-4199
▁공격이	-4200
▁단체는	-4201
▁박물관	-4202
▁벌어진	-4203
▁스위스	-4204
▁압둘라	-4205
▁영화는	-4206
▁오스트	-4207
▁크라이	-4208
▁예정이며	-4209
▁정치적인	-4210
▁타임즈는	-4211
▁해리포터	-4212
▁20080	-4213
▁옥	-4214
건의	-4215
시티	-4216
원과	-4217
치지	-4218
하마	-4219
ort	-4220
▁43	-4221
▁53	-4222
▁ad	-4223
▁가득	-4224
▁걸어	-4225
▁국무	-4226
▁랭킹	-4227
▁방침	-4228
▁보냈	-4229
▁샌프	-4230
▁서식	-4231
▁성인	-4232
▁스웨	-4233
▁실행	-4234
▁앨범	-4235
▁예산	-4236
▁이렇	-4237
▁잠재	-4238
▁좋지	-4239
▁착수	-4240
으로는	-4241
▁dna	-4242
▁들었다	-4243
▁반정부	-4244
▁북한과	-4245
▁사람을	-4246
▁일본이	-4247
▁충분한	-4248
▁포함해	-4249
▁협상이	-4250
▁모하메드	-4251
▁요구하고	-4252
▁이라크전	-4253
▁하락했다	-4254
▁샌프란시스코	-4255
▁칭	-4256
거리	-4257
대전	-4258
리칸	-4259
만큼	-4260
백만	-4261
시장	-4262
십자	-4263
ure	-4264
▁ab	-4265
▁무력	-4266
▁성향	-4267
▁수집	-4268
▁심한	-4269
▁영토	-4270
▁주간	-4271
▁중재	-4272
▁천연	-4273
▁해고	-4274
년에는	-4275
▁관리가	-4276
▁발언은	-4277
▁불리는	-4278
▁사태가	-4279
▁의회의	-4280
▁특별한	-4281
▁대변인인	-4282
▁대부분이	-4283
▁만들었다	-4284
▁방법으로	-4285
▁주장하는	-4286
▁해결하기	-4287
▁국무장관은	-4288
dc	-4289
▁빚	-4290
고래	-4291
시각	-4292
원인	-4293
터를	-4294
티모	-4295
ess	-4296
▁가르	-4297
▁기능	-4298
▁네트	-4299
▁대다	-4300
▁맞서	-4301
▁맨유	-4302
▁무릎	-4303
▁밀란	-4304
▁붉은	-4305
▁스리	-4306
▁시절	-4307
▁심리	-4308
▁이익	-4309
▁지목	-4310
▁치안	-4311
▁침체	-4312
▁특파	-4313
▁패배	-4314
▁해산	-4315
▁헤즈	-4316
나이티	-4317
틀랜드	-4318
해졌다	-4319
▁who	-4320
▁가능성	-4321
▁경제학	-4322
▁방문할	-4323
▁요르단	-4324
▁우승을	-4325
▁익명의	-4326
▁주한미	-4327
함에따라	-4328
▁거주하는	-4329
▁네덜란드	-4330
▁입었다고	-4331
▁presid	-4332
▁든	-4333
▁밑	-4334
▁택	-4335
▁텔	-4336
건을	-4337
금융	-4338
로의	-4339
르가	-4340
ans	-4341
▁41	-4342
▁49	-4343
▁54	-4344
▁64	-4345
▁거뒀	-4346
▁그곳	-4347
▁나를	-4348
▁달리	-4349
▁로이	-4350
▁문을	-4351
▁온난	-4352
▁위안	-4353
▁유리	-4354
▁이메	-4355
▁전개	-4356
▁접속	-4357
▁지출	-4358
▁회견	-4359
▁획득	-4360
라운드	-4361
▁경찰의	-4362
▁그들을	-4363
▁된다고	-4364
▁반응을	-4365
▁벗어나	-4366
▁원하는	-4367
▁이끌어	-4368
▁경선에서	-4369
▁생각하고	-4370
▁알려지지	-4371
▁의원들은	-4372
▁딜	-4373
동이	-4374
렬한	-4375
므로	-4376
일이	-4377
▁05	-4378
▁39	-4379
▁66	-4380
▁공중	-4381
▁누군	-4382
▁담배	-4383
▁도달	-4384
▁로스	-4385
▁리콜	-4386
▁법원	-4387
▁보석	-4388
▁보조	-4389
▁복제	-4390
▁소탕	-4391
▁영변	-4392
▁이르	-4393
▁찾는	-4394
▁측근	-4395
▁치명	-4396
▁편집	-4397
▁폐기	-4398
▁하와	-4399
▁합동	-4400
▁800	-4401
▁남자가	-4402
▁밖으로	-4403
▁의회가	-4404
▁적절한	-4405
▁코미디	-4406
▁태평양	-4407
▁항공사	-4408
▁헤즈볼	-4409
▁희생자	-4410
▁다이아몬	-4411
▁어려움을	-4412
▁파키스탄의	-4413
tv	-4414
▁뒷	-4415
▁뽑	-4416
▁뿌	-4417
▁엑	-4418
▁켄	-4419
▁흉	-4420
▁흐	-4421
데타	-4422
바다	-4423
병을	-4424
시가	-4425
실에	-4426
양의	-4427
었을	-4428
영화	-4429
져야	-4430
치에	-4431
▁경계	-4432
▁도전	-4433
▁마틴	-4434
▁말해	-4435
▁명은	-4436
▁식품	-4437
▁싶다	-4438
▁약간	-4439
▁잠시	-4440
▁주목	-4441
▁취할	-4442
▁허락	-4443
달러에	-4444
에게는	-4445
▁결정은	-4446
▁금요일	-4447
▁나타나	-4448
▁대변인	-4449
▁루이스	-4450
▁모습이	-4451
▁바라고	-4452
▁생각을	-4453
▁외교부	-4454
▁이번주	-4455
▁자리를	-4456
▁제안을	-4457
▁조사에	-4458
▁중국에	-4459
▁청소년	-4460
▁케네디	-4461
▁항공기	-4462
▁comm	-4463
▁will	-4464
▁러시아의	-4465
▁아일랜드	-4466
▁알래스카	-4467
▁이곳에서	-4468
▁발견했다고	-4469
구가	-4470
담을	-4471
발을	-4472
브는	-4473
세츠	-4474
스톤	-4475
켰다	-4476
훼손	-4477
▁권고	-4478
▁농축	-4479
▁버마	-4480
▁베를	-4481
▁소년	-4482
▁시기	-4483
▁재산	-4484
▁주석	-4485
▁카페	-4486
▁폭우	-4487
일간의	-4488
▁mar	-4489
▁nbc	-4490
▁관계가	-4491
▁사건과	-4492
▁에드워	-4493
▁여성은	-4494
▁전화를	-4495
▁중국과	-4496
무장관이	-4497
▁말합니다	-4498
▁사건으로	-4499
▁아이오와	-4500
▁않았으며	-4501
▁유나이티	-4502
▁체포됐다	-4503
▁현지시각	-4504
▁필요하다고	-4505
▁걷	-4506
▁봄	-4507
격한	-4508
군에	-4509
나미	-4510
루살	-4511
류를	-4512
선의	-4513
업이	-4514
ies	-4515
▁fa	-4516
▁담긴	-4517
▁도와	-4518
▁보관	-4519
▁성과	-4520
▁옮겨	-4521
▁적은	-4522
▁내용이	-4523
▁모두가	-4524
▁발표된	-4525
▁선거캠	-4526
▁수사를	-4527
▁신문은	-4528
▁알렉산	-4529
▁우려가	-4530
▁의회는	-4531
▁장면을	-4532
▁쿠데타	-4533
프로그램	-4534
▁공개했다	-4535
▁동영상을	-4536
▁드러났다	-4537
▁떨어졌다	-4538
▁챔피언스	-4539
▁이스라엘과	-4540
cm	-4541
▁균	-4542
▁뮤	-4543
개가	-4544
됐을	-4545
라덴	-4546
인에	-4547
장한	-4548
주간	-4549
차가	-4550
차로	-4551
▁bo	-4552
▁tr	-4553
▁귀국	-4554
▁끝나	-4555
▁디스	-4556
▁만한	-4557
▁바꾸	-4558
▁보면	-4559
▁보통	-4560
▁서방	-4561
▁수요	-4562
▁얼음	-4563
▁에도	-4564
▁자랑	-4565
▁주가	-4566
▁찾고	-4567
▁추측	-4568
▁콜로	-4569
▁트리	-4570
▁해수	-4571
▁휴전	-4572
사들은	-4573
▁nat	-4574
▁갑자기	-4575
▁관심이	-4576
▁다우존	-4577
▁샤리프	-4578
▁어려운	-4579
▁핵시설	-4580
▁회사의	-4581
▁회의를	-4582
라이라마	-4583
▁도착했다	-4584
▁보여주는	-4585
▁언급하지	-4586
▁예상했다	-4587
▁중국에서	-4588
▁현재까지	-4589
바라	-4590
시의	-4591
자금	-4592
제도	-4593
타나	-4594
▁겨울	-4595
▁교회	-4596
▁뛰어	-4597
▁마흐	-4598
▁만날	-4599
▁메르	-4600
▁명예	-4601
▁모르	-4602
▁사찰	-4603
▁소행	-4604
▁스키	-4605
▁오브	-4606
▁원제	-4607
▁일은	-4608
▁자이	-4609
▁중독	-4610
▁커피	-4611
▁포경	-4612
▁훌륭	-4613
루살렘	-4614
실에서	-4615
▁195	-4616
▁강력히	-4617
▁당했다	-4618
▁시위대	-4619
▁시작한	-4620
▁이렇게	-4621
▁작전을	-4622
▁총리와	-4623
▁최초로	-4624
▁카스트	-4625
▁통신은	-4626
▁했지만	-4627
▁회사인	-4628
이지리아	-4629
▁처음이다	-4630
▁달라이라마	-4631
▁대선후보인	-4632
ab	-4633
ey	-4634
▁횡	-4635
계가	-4636
공화	-4637
나가	-4638
일의	-4639
졌던	-4640
하라	-4641
ood	-4642
▁07	-4643
▁61	-4644
▁걸릴	-4645
▁권력	-4646
▁나누	-4647
▁대리	-4648
▁동반	-4649
▁라파	-4650
▁맞이	-4651
▁소환	-4652
▁시인	-4653
▁연관	-4654
▁이주	-4655
▁진정	-4656
▁체니	-4657
▁추산	-4658
▁파티	-4659
▁판단	-4660
▁합법	-4661
▁흡연	-4662
번째로	-4663
상에서	-4664
하고자	-4665
했는지	-4666
▁대법원	-4667
▁명령을	-4668
▁아버지	-4669
▁여성의	-4670
▁올렸다	-4671
▁지금은	-4672
▁청와대	-4673
▁치러진	-4674
▁하나의	-4675
▁chin	-4676
▁다르푸르	-4677
▁마이크로	-4678
▁모스크바	-4679
▁사망자가	-4680
▁일환으로	-4681
▁inter	-4682
▁나이지리아	-4683
▁워싱턴에서	-4684
국적	-4685
로드	-4686
리게	-4687
마리	-4688
수에	-4689
용을	-4690
율은	-4691
일리	-4692
지어	-4693
판을	-4694
anc	-4695
▁개막	-4696
▁남은	-4697
▁모인	-4698
▁설득	-4699
▁세워	-4700
▁업무	-4701
▁오염	-4702
▁음주	-4703
▁자리	-4704
▁정기	-4705
▁통치	-4706
▁폭락	-4707
▁가까이	-4708
▁거래를	-4709
▁것보다	-4710
▁게임을	-4711
▁경제가	-4712
▁문제의	-4713
▁밖에서	-4714
▁보좌관	-4715
▁연구를	-4716
▁유사한	-4717
▁장난감	-4718
▁타격을	-4719
▁노력하고	-4720
▁보고했다	-4721
▁스리랑카	-4722
▁아메리칸	-4723
▁일자리를	-4724
▁추정되는	-4725
▁셀	-4726
내에	-4727
도르	-4728
되자	-4729
만은	-4730
사추	-4731
시피	-4732
아이	-4733
즈가	-4734
트너	-4735
ong	-4736
▁강요	-4737
▁걸친	-4738
▁골을	-4739
▁공무	-4740
▁교착	-4741
▁나의	-4742
▁단순	-4743
▁대출	-4744
▁명백	-4745
▁발굴	-4746
▁복잡	-4747
▁부과	-4748
▁불을	-4749
▁신경	-4750
▁신체	-4751
▁이사	-4752
▁작동	-4753
▁장식	-4754
▁점점	-4755
▁조합	-4756
▁초대	-4757
▁통화	-4758
▁피고	-4759
글라데	-4760
▁pol	-4761
▁res	-4762
▁공격에	-4763
▁그것이	-4764
▁당신이	-4765
▁모른다	-4766
▁못하는	-4767
▁밝히고	-4768
▁시위에	-4769
▁아이의	-4770
▁않지만	-4771
▁이유는	-4772
▁지진이	-4773
▁화재가	-4774
▁목적으로	-4775
▁방글라데	-4776
▁방문했다	-4777
▁부상했다	-4778
▁선거운동	-4779
▁시장에서	-4780
▁이와같은	-4781
▁오스트리아	-4782
▁national	-4783
ps	-4784
ue	-4785
▁록	-4786
▁샘	-4787
▁쏟	-4788
내기	-4789
닷컴	-4790
라디	-4791
불어	-4792
주에	-4793
킬로	-4794
통상	-4795
end	-4796
iss	-4797
▁pe	-4798
▁관객	-4799
▁그에	-4800
▁기존	-4801
▁길을	-4802
▁깊은	-4803
▁대책	-4804
▁매각	-4805
▁방영	-4806
▁산악	-4807
▁선보	-4808
▁소설	-4809
▁스튜	-4810
▁앉아	-4811
▁야기	-4812
▁자본	-4813
▁전당	-4814
▁조선	-4815
▁지정	-4816
▁치열	-4817
▁특정	-4818
▁파예	-4819
▁하면	-4820
▁호세	-4821
아시아	-4822
회사인	-4823
vern	-4824
▁경제에	-4825
▁더불어	-4826
▁반군이	-4827
▁시신을	-4828
▁시위가	-4829
▁아무도	-4830
▁여객기	-4831
▁위기를	-4832
▁진행된	-4833
▁계속되고	-4834
▁성공했다	-4835
▁기자회견을	-4836
▁넓	-4837
▁짧	-4838
▁틀	-4839
번의	-4840
상과	-4841
세포	-4842
스틴	-4843
▁ec	-4844
▁그림	-4845
▁나서	-4846
▁나스	-4847
▁나아	-4848
▁내릴	-4849
▁도입	-4850
▁레드	-4851
▁사냥	-4852
▁상품	-4853
▁새끼	-4854
▁서브	-4855
▁수송	-4856
▁아스	-4857
▁엄청	-4858
▁에는	-4859
▁엘리	-4860
▁의존	-4861
▁자기	-4862
▁출시	-4863
▁취재	-4864
▁칠레	-4865
▁폭행	-4866
▁피난	-4867
▁하늘	-4868
▁합류	-4869
▁해양	-4870
▁후임	-4871
▁훼손	-4872
국장은	-4873
년간의	-4874
달러를	-4875
보다는	-4876
음에도	-4877
▁jap	-4878
▁관련이	-4879
▁달러에	-4880
▁됩니다	-4881
▁무기를	-4882
▁사태를	-4883
▁생활을	-4884
▁수백만	-4885
▁언론이	-4886
▁의회에	-4887
▁있다면	-4888
▁주지사	-4889
사추세츠	-4890
▁것이라며	-4891
▁고등학교	-4892
▁국무장관	-4893
▁싱가포르	-4894
▁연구진은	-4895
▁조사에서	-4896
▁바그다드에서	-4897
▁president	-4898
25	-4899
▁묵	-4900
▁털	-4901
국에	-4902
대회	-4903
드시	-4904
바키	-4905
선은	-4906
정은	-4907
튜브	-4908
평화	-4909
프리	-4910
후드	-4911
▁sa	-4912
▁건축	-4913
▁검거	-4914
▁관람	-4915
▁부여	-4916
▁비록	-4917
▁식당	-4918
▁여겨	-4919
▁이중	-4920
▁인식	-4921
▁잔해	-4922
▁전날	-4923
▁전직	-4924
▁추적	-4925
▁파산	-4926
▁폐지	-4927
부에서	-4928
으면서	-4929
있었다	-4930
▁off	-4931
▁것이고	-4932
▁계획은	-4933
▁남아공	-4934
▁논의할	-4935
▁덴마크	-4936
▁레이스	-4937
▁사실상	-4938
▁스웨덴	-4939
▁시설을	-4940
▁야당인	-4941
▁없으며	-4942
▁위험이	-4943
▁이유를	-4944
▁폭발로	-4945
▁증가하고	-4946
▁japan	-4947
▁남아프리카	-4948
▁이스라엘이	-4949
▁노스캐롤라이나	-4950
▁섭	-4951
▁숫	-4952
▁쌓	-4953
라미	-4954
린다	-4955
수인	-4956
없는	-4957
틀러	-4958
학자	-4959
ack	-4960
ama	-4961
ust	-4962
▁65	-4963
▁al	-4964
▁그루	-4965
▁나갈	-4966
▁농민	-4967
▁달성	-4968
▁돌려	-4969
▁멋진	-4970
▁버스	-4971
▁봉쇄	-4972
▁부총	-4973
▁사담	-4974
▁은신	-4975
▁의학	-4976
▁트레	-4977
▁풀려	-4978
▁행복	-4979
▁혜택	-4980
▁힘을	-4981
개월간	-4982
▁dis	-4983
▁것인지	-4984
▁결정에	-4985
▁그래서	-4986
▁민주화	-4987
▁부상자	-4988
▁분명히	-4989
▁빠르게	-4990
▁신원을	-4991
▁폭탄이	-4992
졌습니다	-4993
▁기다리고	-4994
▁인디애나	-4995
▁자리에서	-4996
▁주지사가	-4997
▁클린턴이	-4998
▁지도자들은	-4999
▁govern	-5000
to	-5001
▁멈	-5002
네스	-5003
분간	-5004
실이	-5005
이크	-5006
하였	-5007
efa	-5008
ell	-5009
led	-5010
ren	-5011
▁73	-5012
▁가옥	-5013
▁고조	-5014
▁대항	-5015
▁독재	-5016
▁말라	-5017
▁명확	-5018
▁모색	-5019
▁목록	-5020
▁무료	-5021
▁문서	-5022
▁받기	-5023
▁성적	-5024
▁실질	-5025
▁줄기	-5026
▁철도	-5027
▁체결	-5028
▁출석	-5029
▁출판	-5030
▁콩고	-5031
▁페루	-5032
작업을	-5033
점으로	-5034
eric	-5035
▁ioc	-5036
▁가격을	-5037
▁국경을	-5038
▁그동안	-5039
▁따라서	-5040
▁반드시	-5041
▁시드니	-5042
▁운동을	-5043
▁이재민	-5044
▁피해가	-5045
▁해결을	-5046
▁2010	-5047
▁uefa	-5048
▁국제사회	-5049
▁부근에서	-5050
▁세계대전	-5051
▁시위대는	-5052
▁여자친구	-5053
▁예루살렘	-5054
▁운영하는	-5055
▁제안했다	-5056
▁챔피언스리그	-5057
kk	-5058
og	-5059
▁캔	-5060
산화	-5061
수와	-5062
어버	-5063
어의	-5064
지기	-5065
진다	-5066
ant	-5067
▁82	-5068
▁가량	-5069
▁고발	-5070
▁군부	-5071
▁극단	-5072
▁노예	-5073
▁득표	-5074
▁배출	-5075
▁비서	-5076
▁빠진	-5077
▁열대	-5078
▁완벽	-5079
▁운송	-5080
▁인공	-5081
▁자원	-5082
▁절대	-5083
▁하던	-5084
는지는	-5085
들과의	-5086
리조나	-5087
▁계약을	-5088
▁권력을	-5089
▁내용의	-5090
▁니콜라	-5091
▁돌아가	-5092
▁말까지	-5093
▁방문을	-5094
▁승무원	-5095
▁시장에	-5096
▁있었고	-5097
▁정확히	-5098
